const n={title:"دوقطبی پنداشتن وجه‌تفکیک  (Affirming a Disjunct) (۱۰)",url:"https://www.digikala.com/mag/%d8%af%d9%88%d9%82%d8%b7%d8%a8%db%8c-%d9%be%d9%86%d8%af%d8%a7%d8%b4%d8%aa%d9%86-%d9%88%d8%ac%d9%87%e2%80%8c%d8%aa%d9%81%da%a9%db%8c%da%a9/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a>‌ دوقطبی پنداشتن وجه تفکیک موقعی پیش می‌آید که در آن دو گزینه با «یا» از هم تفکیک شده باشند و طرف مقابل تصور کند صحیح بودن یکی از این گزینه‌ها به معنی اشتباه بودن گزینه‌ی دیگر است. این مغلطه موقعی پیش می‌آید که «یا» برای سوا کردن دو گزینه‌ی ضد و نقیض استفاده نشده باشد.</p>
<p><strong style="font-style: inherit;">معادل انگلیسی:‌ </strong>Affirming a Disjunct</p>
<p><strong style="font-style: inherit;">معادل لاتین: </strong>ندارد</p>
<p><strong style="font-style: inherit;">معادل‌های جایگزین: </strong>مغلطه‌ی وجه‌تفکیک جایگزین، وجه‌تفکیک انحصاری کاذب، تایید یک وجه‌تفکیک، مغلطه‌ی قیاس منطقی جایگزین، برتری دادن به یک جایگزین، قیاس منطقی تفکیکی نامناسب، مغلطه‌ی قیاس منطقی تفکیکی</p>
<p><strong>عبارات جدیدی که باید باهاشان آشنا شوید: </strong></p>
<p>عبارت تفکیکی (Disjunction): عبارتی که در آن دو گزینه با «یا» از هم تفکیک شده باشند. عبارت تفکیکی در صورتی صحیح است که هر دو گزینه صحیح باشند، در غیر این صورت کاذب است.</p>
<p>وجه تفکیک (Disjunct): یکی از گزینه‌های ارائه‌شده در عبارت تفکیکی.</p>
<p><strong>الگوی منطقی: </strong></p>
<p>الف یا ب.<br>
الف.<br>
بنابراین ب اشتباه است.</p>
<p>الف یا ب.<br>
ب.<br>
بنابراین الف اشتباه است.</p>
<p><strong>مثال </strong><strong>۱:</strong></p>
<p>نمی‌تونم جلوی شیکممو بگیرم. یا خیلی عاشق این شکلاتام، یا اراده‌ی قوی ندارم. من می‌دونم که عاشق شکلاتم، بنابراین امکان نداره اراده‌‌ی قوی نداشته باشم.</p>
<p><strong>توضیح: </strong>حالا از کاذب بودن احتمالی این دوگانگی (False Dilemma) که بگذریم، لازم به ذکر است که عشق به شکلات لزوماً بدین معنا نیست که احتمال اراده‌ی قوی نداشتن نمی‌تواند صحیح باشد.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>مثال ۲: </strong></p>
<p>می‌تونم یا بخوابم یا تلویزیون تماشا کنم. الان خسته‌م، برای همین می‌رم روی تخت دراز بکشم (I am going to bed). بنابراین نمی‌تونم تلویزیون تماشا کنم.</p>
<p><strong>توضیح: </strong>از لحاظ منطقی و فیزیکی انسان می‌تواند در آن واحد هم روی تخت دراز بکشد و هم تلویزیون تماشا کند. من از حقیقی بودن این بیانیه مطمئنم،‌ چون خودم هرشب آن را انجام می‌دهم. «یا»یی که در جمله آمده، دوقطبی نیست. هر دو گزینه قابل‌انتخاب هستند.</p>
<p><strong>استثنا: </strong>اگر انتخاب‌ها ضد و نقیض و ناسازگار باشند (حالا یا به خاطر لزوم ذاتی یا به خاطر معنای ضمنی نهفته در «یا»)، می‌توان استنباط کرد که گزینه‌ی دیگر اشتباه است. لازم به ذکر است که پیش‌فرض ما این است که یکی از انتخاب‌هایی که به ما داده شده نماینده‌ی حقیقت است.</p>
<p><strong>مثال: </strong>امروز یا دوشنبه‌ست یا یک‌شنبه. امروز دوشنبه‌ست. بنابراین امروز یک‌شنبه نیست.</p>
<p>در منطق صوری، مثال بالا قیاس منطقی تفکیکی صحیح (Valid Disjunctive Syllogism) نام دارد.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Kilgore, W. J. (1979).&nbsp;<em>An introductory logic</em>. Holt, Rinehart and Winston.<strong>&nbsp;</strong></p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/13/Affirming-a-Disjunct">Logically Fallacious</a></p>`};export{n as default};
