const n={title:"مغلطه‌ی مقایسه‌ی مطول (Extended Analogy) (۱۰۴)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d9%85%d9%82%d8%a7%db%8c%d8%b3%d9%87%e2%80%8c%db%8c-%d9%85%d8%b7%d9%88%d9%84/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> مقایسه‌ی مطول موقعی پیش می‌آید که شخصی ادعا کند دو چیز به شکلی شبیه به یکدیگر هستند و یکی از آن دو چیز شبیه به چیز دیگری‌ست، بنابراین هردوی آن چیزها شبیه به آن «چیز دیگر» هستند.&nbsp;</span></p>
<p><span style="font-weight: 400;">مغلطه‌ی مقایسه با هیتلر (ad Hitlerum Fallacy) نوعی مقایسه‌ی مطول است، چون تلاشی‌ست تا رفتار یک نفر را به رفتار دیوانه‌وار هیتلر ربط داد، در حالی‌که معمولاً رفتار طرف به‌مراتب نرم‌تر است.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Extended Analogy</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">A از بعضی لحاظ شبیه B است.&nbsp;</span></p>
<p><span style="font-weight: 400;">C به شکلی متفاوت شبیه B است.</span></p>
<p><span style="font-weight: 400;">بنابراین A شبیه C است.&nbsp;&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">جنی: کسی که با کشته شدن حیوونا برای تامین غذا مشکلی نداره، طبعاً نباید با موجودات بیگانه و پیشرفته‌ای که ما انسان‌ها رو برای تامین غذا بکشه مشکلی داشته باشه.&nbsp;</span></p>
<p><span style="font-weight: 400;">کارل: میوه‌خوارها، آدمای دیوونه‌ای که جز میوه‌ای که از درخت افتاده باشه حاضر نیستن چیزی بخورن هم با کشتن حیوونا برای تامین غذا مخالفن. تو هم مثل اونا دیوونه‌ای؟&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">با این‌که در توان خودم نمی‌بینم خودم را از خوردن گوشت منع کنم، ولی به نظرم مقایسه‌ی جنی منطقی‌ست. کارل با استفاده از زبان نیش‌دار سعی دارد سرچشمه را آلوده کند (Poisoning the Well)، ولی خطای او به کنار، او دارد با استفاده از مغلطه‌ی مقایسه‌ی مطول وانمود می‌کند که جنی هم مثل میوه‌خوارها «دیوانه» است، چون دیدگاه‌شان درباره‌ی استفاده از حیوانات برای سیر کردن شکم مشابه یکدیگر است.&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">علم اغلب درباره‌ی مسائل مختلف اشتباه می‌کند. تقریباً اوایل قرن ۲۰ بود که فیزیک ذرات رونق پیدا کرد و دانشمندان متوجه شدند اتم کوچک‌ترین ذره در جهان نیست. شاید به‌زودی دریابیم که علم درباره‌ی سن جهان آفرینش، عدم امکان وقوع سیلی جهان‌شمول، نظریه‌ی فرگشت و هر حقیقت علمی دیگری که با کتاب مقدس تناقض دارد اشتباه می‌کرده است.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">برای درک بهتر این مغلطه بهتر است با توسل به ادعای فرگشت آن را در الگوی منطقی‌اش قرار دهیم:&nbsp;</span></p>
<p><span style="font-weight: 400;">فرضیه‌ی ۱: تصور این‌که اتم کوچک‌ترین ذره است، خطای علم بود.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><span style="font-weight: 400;">فرضیه‌ی ۲: نظریه‌ی فرگشت نیز خطای علم است.&nbsp;</span></p>
<p><span style="font-weight: 400;">نتیجه: بنابراین تصور علم مبنی بر اتم به‌عنوان کوچک‌ترین ذره‌ی موجود مثل تصور علم مبنی بر صحیح بودن نظریه‌ی فرگشت می‌ماند.&nbsp;</span></p>
<p><span style="font-weight: 400;">فرضیه‌ی ۲ ادعای گنده‌ای است، ولی مغلطه به حساب نمی‌آید. یادتان باشد؛ لازم نیست پیش‌فرض‌ها صحیح باشند تا استدلال نهایی درست باشد، ولی اگر هر دو فرضیه صحیح باشند، نتیجه نیز باید صحیح باشد؟ خیر، به خاطر مقایسه‌ی مطول. دلیلش این است که اگر نظریه‌ی فرگشت اشتباه باشد، دلیل اشتباه بودنش با اشتباه بودن فرض دانشمندان پیرامون اتم به‌عنوان کوچک‌ترین ذره متفاوت است. در این مثال «علم» اشتباه می‌کرد، چون در زمان اکتشاف حقیقت به طور کامل در دسترس نبود. اگر نظریه‌ی فرگشت اشتباه از آب دربیاید، همه‌ی اکتشاف‌ها و حقایقی که بر اساس آن بهشان رسیده‌ایم، همه‌ی علومی که پایه‌واساس‌شان نظریه‌ی فرگشت است و پیشرفت‌های صورت‌گرفته در حوزه‌ی داروشناسی و پزشکی نیز متعاقباً اشتباه از آب درمی‌آیند. چنین اشتباهی فراتر از تصور است و عواقبی در پی دارد که هسته‌ی درک و مشاهدات علمی کنونی ما را دگرگون می‌کند.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">اگر شخصی بتواند با مدرک نشان دهد ارتباط بین همه‌ی موضوعات یکسان است، مغلطه‌ای اتفاق نمی‌افتد.&nbsp;</span></p>
<p><span style="font-weight: 400;">تصور این‌که هویج احساسات دارد، دیوانه‌وار است.&nbsp;</span></p>
<p><span style="font-weight: 400;">تصور این‌که گاو احساسات دارد، دیوانه‌وار است.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین گیاه‌خواران و میوه‌خواران به یک اندازه دیوانه هستند.&nbsp;</span></p>
<p><span style="font-weight: 400;">(البته لازم به ذکر است که به نظر من گیاهخواران دیوانه نیستند، و فکر نمی‌کنم میوه‌خوارها دیوانه باشند. به نظر من حیوانات احساسات دارند، ولی هویج‌ها؟ مطمئن نیستم.)&nbsp;</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">مردم را «دیوانه» خطاب نکنید. ارزش‌گذاری‌های روان‌شناسانه را به اشخاص متخصص بسپرید. به جای دیوانه بگویید «گاگول».&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</span></p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/84/Extended-Analogy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
