const n={title:"مغلطه‌ی ابهام‌گویی عمدی (Failure to Elucidate) (۱۰۵)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d8%a7%d8%a8%d9%87%d8%a7%d9%85%e2%80%8c%da%af%d9%88%db%8c%db%8c-%d8%b9%d9%85%d8%af%db%8c/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> ابهام‌گویی عمدی موقعی پیش می‌آید که واژه یا مفهومی دشوارتر از آنچه که هست تعریف شود.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Failure to Elucidate</span></p>
<p><b>معادل لاتین: ‌</b><span style="font-weight: 400;">obscurum per obscurius</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">شخص ۱ ادعایی مطرح می‌کند.&nbsp;</span></p>
<p><span style="font-weight: 400;">شخص ۲ درخواست می‌کند ادعای مطرح‌شده یا یکی از عبارات دخیل در آن رفع ابهام شود.&nbsp;</span></p>
<p><span style="font-weight: 400;">شخص ۱ ادعا یا عبارت مذکور را به شکلی گیج‌کننده‌تر بازگو می‌کند.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">تریسی: من از فاز یارو خوشم نمیاد.&nbsp;</span></p>
<p><span style="font-weight: 400;">تی‌جی: منظورت چیه؟&nbsp;</span></p>
<p><span style="font-weight: 400;">تریسی: منظورم اینه که پرتوی ظریف و درخشانی از خودش ساطع می‌کنه که بار منفی داره.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">این مغلطه بسیار رایج است، اما به‌ندرت به‌عنوان «مغلطه» شناسایی می‌شود. معمولاً ما از ترس آبرویمان جملات گیج‌کننده را به‌عنوان بیانات صحیح می‌پذیریم، یعنی وانمود می‌کنیم عبارتی که تعریف شده برایمان روشن است. این پرتویی که تریسی از آن حرف می‌زند چیست؟ چطور می‌توان آن را تشخیص داد؟ آیا واقعاً چنین پرتوهایی بار منفی و مثبت دارند؟ از کجا می‌شود فهمید؟&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">لیندا: ما توی دنیایی زندگی می‌کنیم که تحت تسخیر اشباحه. مطمئنم.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><span style="font-weight: 400;">راب: منظورت از «اشباح» چیه؟&nbsp;</span></p>
<p><span style="font-weight: 400;">لیندا: موجودی فراماده.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">گاهی اوقات ما به اشتباه فکر می‌کنیم چون واژه‌های مترادف یک عبارت را بلدیم، بهتر درک می‌کنیم که آن عبارت دقیقاً نماینده‌ی چیست. مثال بالا نمونه‌ای از این طرز تفکر اشتباه است. لیندا هر چند بار که دلش بخواهد می‌تواند واژه‌ی «شبح» را بازتعریف کند، ولی درک ما از ذات یک شبح همچنان ناقص باقی می‌ماند.&nbsp;</span></p>
<p><span style="font-weight: 400;">حتی اگر فرض را بر این بگیریم که نفهمیدیم منظور از واژه‌ی «شبح» چیست،‌ «موجود فراماده» همچنان تعریف ناقصی از این واژه است. شاید در این مثال در این حد به ما کمک کند که مطمئن شویم لیندا از نوشیدنی الکلی صحبت نمی‌کند (Spirit به انگلیسی دو معنی دارد: نوشیدنی الکلی و شبح)، ولی کلاً از لحاظ مفهومی «موجود فراماده» به چه چیزی اشاره دارد؟ اگر «موجود» به چیزی اشاره دارد که از لحاظ فیزیکی یا مادی وجود خارجی دارد، آیا اصلاً «موجود فراماده» معنای خاصی را دربرمی‌گیرد؟&nbsp;</span></p>
<p><span style="font-weight: 400;">گاهی ما به شکلی مغلطه‌آمیز وانمود می‌کنیم که معنی یک واژه یا عبارت را می‌دانیم در حالی‌که نمی‌دانیم.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">برخی افراد دایره‌ی واژگاه محدودی دارند. اگر نتوانند از واژه‌ی دقیق استفاده کنند، تقصیر خودشان نیست. ولی بهتر است واژگانی را که استفاده می‌کنید، تا حد امکان با سواد و درک مخاطب‌تان تطبیق دهید.</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">ابهام‌گویی عمدی اغلب بحث‌های بی‌فایده و بی‌انتهایی ایجاد می‌کند. به‌عنوان مثال این بیانیه‌ی رایج را در نظر بگیرید: «تفنگ‌ها آدم‌ها را نمی‌کشند. آدم‌ها آدم‌ها را می‌کشند.» این بیانیه به یک «بنابراین» و در پی آن یک نتیجه‌گیری احتیاج دارد. مثلاً «تفنگ‌ها آدم‌ها را نمی‌کشند. آدم‌ها آدم‌ها را می‌کشند. بنابراین ما باید بیشتر روی دلایل استفاده‌ی خشونت‌بار افراد از اسلحه تمرکز کنیم، نه ممنوع کردن استفاده از اسلحه.» حالا فرض کنید به جای این بیانیه بگوییم: «تفنگ‌ها آدم‌ها را نمی‌کشند. آدم‌ها آدم‌ها را می‌کشند. بنابراین هرکس باید اجازه‌ی حمل هر تفنگی را که دلش می‌خواهد داشته باشد.» گمانه‌زنی درباره‌‌ی استدلال‌ها یا نتیجه‌گیری‌هایی که طرف مقابل می‌خواهد بهشان برسد وقت‌تلفی است. از طرف مقابل بخواهید منظورش را واضح بیان کند.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p style="direction: ltr;"><span style="font-weight: 400;">Cederblom, J., &amp; Paulsen, D. (2011). </span><i><span style="font-weight: 400;">Critical Reasoning</span></i><span style="font-weight: 400;"> (7 edition). Boston, MA: Wadsworth Publishing.</span></p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/85/Failure-to-Elucidate" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>
<p>&nbsp;</p>`};export{n as default};
