const p={title:"مغلطه‌ی معادل‌سازی جعلی (False Equivalence) (۱۱۷)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d9%85%d8%b9%d8%a7%d8%af%d9%84%e2%80%8c%d8%b3%d8%a7%d8%b2%db%8c-%d8%ac%d8%b9%d9%84%db%8c/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> معادل‌سازی جعلی موقعی اتفاق می‌افتد که شخصی ادعا کند دو استدلال کاملاً متضاد از لحاظ منطقی با هم قابل جایگزینی هستند، در حالی‌که واقعاً اینطور نباشد. این مغلطه اغلب موقعی پیش می‌آید که وجه شباهت بین دو مورد مقایسه‌شده از لحاظ مقیاس یا سادگی/پیچیدگی قابل‌مقایسه نباشد یا برای منطقی جلوه دادن مقایسه عوامل مهمی نادیده گرفته شده باشند.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">False Equivalence</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">مورد ۱ و مورد ۲ هردو ویژگی A را دارند.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین مورد ۱ و ۲ با هم یکسان هستند.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">بر اثر حمله‌ای نظامی که دستورش را رییس‌جمهور پتوتی صادر کرد، شهروندان زیادی کشته شدند. او با جنایتکاران جنگی دیگر هیچ تفاوتی ندارد و جایش وسط زندان است!&nbsp;</span></p>
<p><b>توضیح:‌</b></p>
<p><span style="font-weight: 400;">وجه شباهت بین رییس‌جمهور پتوتی و جنایتکاران جنگی این است که بر اثر تصمیمات‌شان شهروندان عادی کشته شدند. با این حال، شرایطی که این تصمیم در آن گرفته شده، میزان دخالت شخصی که دستور را صادر کرده و نیت پشت آن همه از اهمیت برخوردارند و نادیده گرفتن این عوامل به نتیجه‌گیری‌ای اشتباه و غیرمنصفانه و استدلالی مغلطه‌آمیز منجر می‌شود.&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">طبق متمم دوم قانون اساسی آمریکا، شهروندان آمریکایی باید حق مالکیت زیردریایی‌های اتمی را داشته باشند.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>توضیح:‌</b><span style="font-weight: 400;">&nbsp;</span></p>
<p><span style="font-weight: 400;">نکته‌ی اول: متمم دوم موقعی نوشته شد که زیردریایی اتمی اصلاً وجود نداشت. در آن دوره درک انسان‌ها از «اسلحه» با درک ما از این واژه فرق داشت.&nbsp;</span></p>
<p><span style="font-weight: 400;">نکته‌ی دوم: شاید بتوان زیردریایی اتمی را هم اسلحه حساب کرد،‌ ولی در مقیاسی کاملاً متفاوت. این مثال نمونه‌ی خوبی برای درک تمایز بین توجیه قانونی و توجیه منطقی است (به مغلطه‌ی «توسل به قانون»‌ (۵۲) رجوع کنید).&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">این مغلطه هم مثل بیشتر مغلطه‌های دیگر طیف‌محور است، نه نوع‌محور. می‌توان سر بزرگی و کوچکی مقیاس شباهت بحث کرد. ممکن است بعضی افراد در توصیف میزان شباهت اغراق کنند و ادعا کنند مغلطه اتفاق افتاده است، در حالی‌که اینطور نباشد و واقعاً شباهت منطقی بین دو مورد وجود داشته باشد.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</span></p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/245/False-Equivalence" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
