const p={title:"مغلطه‌ی گالیله (Galileo Fallacy) (۱۲۲)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%da%af%d8%a7%d9%84%db%8c%d9%84%d9%87/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> گالیله موقعی پیش می‌آید که شخصی ادعا کند ایده‌ای، صرفا‌ً به خاطر این‌که ممنوع، منفور، غیرقانونی یا مورد تمسخر واقع‌شده است، باید درست باشد یا لایق کسب اعتبار بیشتر است. این مغلطه به قضیه‌ی معروف محکوم شدن گالیله در دادگاه تفتیش عقاید اشاره دارد. گالیله ادعا کرده بود که برخلاف تصورات کلیسای کاتولیک و مسیحیان، زمین مرکز دنیا نیست و خورشید دور زمین نمی‌چرخد.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Galileo Fallacy</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">استدلال گالیله، دفاع گالیله، نیرنگ گالیله، خود را جای گالیله جا زدن</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">ادعای X مطرح می‌شود.&nbsp;</span></p>
<p><span style="font-weight: 400;">ادعای X مضحک است.&nbsp;</span></p>
<p><span style="font-weight: 400;">شخص A استدلال می‌کند ادعای Y در دوران خودش مضحک به شمار می‌آمد، ولی بعداً صحیح بودنش ثابت شد.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین ادعای X صحیح است (یا حداقل باید جدی‌تر گرفته شود).&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">لیندی و جوناه ادعا می‌کنند الویس پرسلی هنوز زنده‌ست و در سیاره‌ی هاوندداگیان در منظومه‌ی بلو سود زندگی می‌کند (اسم آهنگ‌های الویس). وقتی عده‌ای باور عجیب لیندی و جوناه را زیر سوال بردند، آن‌ها با اعتماد به نفس پاسخ دادند:‌ «می‌دونی، مردم فکر می‌کردن گالیله هم خل بود.»‌</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">لیندی و جوناه&nbsp; ادعایی عجیب مطرح کرده‌اند و برای ثابت کردن ادعایشان مدرکی ارائه نکرده‌اند. آن‌ها پای گالیله را وسط کشیده‌اند تا در ذهن مخاطب‌شان تخم تردید درباره‌ی ادعایشان بکارند.&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><span style="font-weight: 400;">سیدنی: چند هفته دیگه ماشین زمانم به کار می‌افته. وقتی به کار افتاد، به سال ۱۶۲۶ سفر می‌کنم و قبل از این‌که کمپانی هند غربی هلند دستش به منهتن برسه، از چنگ سرخ‌پوست‌ها درمیارمش. تازه من سخاوت بیشتری به خرج می‌دم و به جای ۶۰ گیلدر (واحد پول هلند)، بهشون ۷۰ گیلدر می‌دم.&nbsp;</span></p>
<p><span style="font-weight: 400;">پیت: ماشین زمانتو می‌خوای با همون جعبه‌ابزاری بسازی که به قیمت ۹۹ دلار از فروشگاه آنلاین خریدی؟&nbsp;</span></p>
<p><span style="font-weight: 400;">سیدنی: هرچقدر دلت می‌خواد مسخره‌م کن. وقتی برادران رایت گفتن می‌خوان توی آسمون پرواز کنن، مردم کلی مسخره‌شون کردن!</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">با این‌که سیدنی به شخص گالیله اشاره نکرد، ولی مغلطه‌اش نسبت به مثال قبلی فرقی نکرده است. هر نوع مقایسه‌ای از این دست مغلطه‌آمیز است.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">توسل به داستان گالیله و اشخاص مشابه برای تشویق کردن افراد به خارج شدن از ناحیه‌ی امن‌شان مغلطه‌آمیز نیست. ولی این بدان معنا نیست که چون گالیله و امثالهم موفق شدند، بقیه هم موفق می‌شوند یا حتی امکان موفقیت‌شان وجود دارد.&nbsp;</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">یادتان باشد: به ازای هر گالیله،‌ میلیون‌ها آدم خل و چل وجود دارد که کاملاً از مرحله پرت هستند. کسانی که به دفاع گالیله توسل می‌جویند، معمولاً یکی از همین آدم‌ها هستند.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/216/Galileo-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
