const n={title:"مغلطه‌ی قمارباز (Gambler’s Fallacy) (۱۲۳)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d9%82%d9%85%d8%a7%d8%b1%d8%a8%d8%a7%d8%b2/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> قمارباز موقعی پیش می‌آید که شخصی ادعا کند در موقعیتی که همه چیز به شانس بستگی دارد، با توجه به نتایج قبلی می‌توان نتیجه‌ی فعلی را پیش‌بینی کرد.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Gambler’s Fallacy</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">مغلطه‌ی مونت کارلو، مغلطه‌ی رشد شانس</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">من پنج بار پشت‌سرهم شیر آوردم. در نتیجه، دفعه‌ی بعد که سکه رو بندازم بالا، احتمالاً خط می‌آرم. </span><b>&nbsp;</b></p>
<p><b>توضیح: </b><span style="font-weight: 400;">احتمال شیر یا خط آمدن سکه را هر بار باید جدا از دفعات دیگر حساب کرد. هر بار احتمال شیر یا خط آمدن ۵۰/۵۰ است، اهمیتی ندارد دفعات قبل چند بار خط آمده باشد.&nbsp;</span></p>
<p><b>مثال ۲:‌</b></p>
<p><span style="font-weight: 400;">اریک: من برای لاتاری شماره‌ی ۶، ۱۴، ۲۲، ۳۵، ۳۸، ۴۰ رو انتخاب کردم. تو چی انتخاب کردی؟‌</span></p>
<p><span style="font-weight: 400;">استیو: من ۱، ۲، ۳، ۴، ۵، ۶ رو انتخاب کردم.&nbsp;</span></p>
<p><span style="font-weight: 400;">اریک: ای خنگ خدا! امکان نداره این شماره‌ها رو اعلام کنن!&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">وقتی مردم فکر می‌کنند احتمال برنده شدن یک سری شماره‌ی لاتاری خاص از یک سری دیگر بیشتر است، عملاً علم منطق و احتمالات را نادیده می‌گیرند. دلیل چنین طرز تفکری تمایل ذاتی ما به استخراج معنی از الگوهاست. ولی دنیای احتمالات این چیزها سرش نمی‌شود . به خاطر مفهومی به نام خطای هم‌دسته‌سازی (Clustering Illusion)، وقتی ارقام ۱،۲،۳،۴،۵ و ۶ به‌ترتیب در کنار هم قرار می‌گیرند، ما معنایی ویژه برایشان قائل می‌شویم. اما در دنیای احتمالات احتمال درآمدن ۱ و ۶ به‌عنوان رقم اول به یک اندازه است. تنها اثری که اولین رقم انتخاب‌شده روی دومین رقم می‌گذارد، حذف شدن رقم اول از گزینه‌های موجود است، اما شماره‌ی دوم هم هر رقمی ممکن است دربیاید و رقم انتخاب‌شده از هیچ الگوی خاصی پیروی نمی‌کند و معنایی در پی ندارد.&nbsp;</span></p>
<p><b>مثال ۳:&nbsp;</b></p>
<p><span style="font-weight: 400;">ماری: من کل پولم رو روی قرمز ۲۱ شرط می‌بندم.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><span style="font-weight: 400;">دلال: مطمئنید که می‌خواید چنین کاری بکنید؟ آخرین دفعه هم قرمز ۲۱ دراومد.&nbsp;</span></p>
<p><span style="font-weight: 400;">ماری: نمی‌دونستم! ممنون! پس به جاش سیاه ۱۵ رو انتخاب می‌کنم. باورم نمی‌شه داشتم چنین اشتباه بزرگی مرتکب می‌شدم!&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">دلال (یا هرکسی که کارش چرخاندن چرخ رولت است) باید فهمیده‌تر از این حرف‌ها باشد. ایستادن چرخ روی قرمز ۲۱ هیچ تاثیری روی چرخش جدید ندارد. احتمال ایستادن چرخ روی قرمز ۲۱ با سیاه ۱۵ به یک اندازه است. شاید اگر چرخ دوبار پشت سر هم روی رقم و رنگی یکسان بایستد، کمی «عجیب» به نظر برسد، ولی در دنیای احتمالات از این اتفاقات پیش می‌آید.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">اگر چیزی تصادفی به نظر برسد، ولی واقعاً اینطور نباشد – مثلاً تاس دست‌کاری‌شده – در این صورت می‌توان با توسل به نتایج پیشین نتایج آتی را پیش‌بینی کرد.&nbsp;</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">اگر می‌خواهید قمار کنید، به قصد تفریح این کار را انجام دهید، نه پول درآوردن. اگر هم خواستید پای پول را وسط بکشید، فقط روی پولی شرط ببندید که از دست رفتنش آسیب جدی بهتان وارد نکند و بود و نبودش برایتان مهم نباشد. یادتان باشد، وقتی در کازینو هستید، شانس با شما یار نیست.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p style="direction: ltr;"><span style="font-weight: 400;">Tversky, A., &amp; Kahneman, D. (1974). Judgment under Uncertainty: Heuristics and Biases. Science, 185(4157), 1124–1131. https://doi.org/10.1126/science.185.4157.1124</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/98/Gambler-s-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>
<p>&nbsp;</p>
<p>&nbsp;</p>`};export{n as default};
