const n={title:"مغلطه‌‌ی خر و خرما (Having Your Cake) (۱۲۶)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%e2%80%8c%db%8c-%d8%ae%d8%b1-%d9%88-%d8%ae%d8%b1%d9%85%d8%a7/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> خر و خرما موقعی پیش می‌آید که شخصی طوری استدلالش را مطرح کند، یا به استدلال طرف مقابل پاسخ دهد،‌ که موضعش به طور دقیق مشخص نباشد. این کار به گوینده اجازه می‌دهد هر موقع که به نفعش است، ادعایش را تغییر دهد و بدون عواقب خاصی حرفش را عوض کند و در آخر ادعا کند که «از همان اول» حق با او بوده است.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Having Your Cake</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">موضع مبهم، ادعای بی‌مایه، بی‌طرفی عمدی</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">به نظر من X استدلالی قوی‌ست.&nbsp;</span></p>
<p><span style="font-weight: 400;">Y نیز استدلالی قوی‌ست.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">گزارش‌گر: جناب نماینده، موضع شما در بحث «آب پاکیزه یا کارخانه‌های جدید» چیه؟&nbsp;</span></p>
<p><span style="font-weight: 400;">جناب نماینده: البته من می‌خوام آب کشورمون تا حد امکان پاکیزه باشه. من لایحه‌ی جلوگیری از ساخته شدن کارخونه‌ی جدید رو درک می‌کنم و در عین حال به نظرم با ساخته شدن کارخونه‌ی جدید برای جوانانمون اشتغال‌زایی می‌شه&nbsp; و این امتیازی نیست که بشه به این راحتی ازش گذشت.&nbsp;</span></p>
<p><b>توضیح:‌ </b><span style="font-weight: 400;">هدف از ابراز این مدل «تصمیم‌نگیری‌ها» یا سر باز زدن از انتخاب موضع عموماً جواب سر بالا دادن به کسی‌ست که دنبال جواب قطعی است. در مثال بالا، نماینده‌ی مذکور بعداً می‌تواند بر اساس نتیجه‌ی بحث موضع خود را انتخاب کند و وانمود کند از اول می‌دانسته تصمیم درست چیست.&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">اسکات: به نظر تو زمین فقط ۶ الی ۱۰هزار سال عمر داره؟&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><span style="font-weight: 400;">سم: مدارک موجود برای اثبات چند میلیارد ساله بودن عمر زمین خیلی زیاده، ولی نمی‌شه یک سری از ادعاهای آفرینش‌گرایان رو نادیده گرفت.&nbsp;</span></p>
<p><span style="font-weight: 400;">اسکات:‌ خب آخرش نظرت چیه؟&nbsp;</span></p>
<p><span style="font-weight: 400;">سم: دارم می‌گم ۴.۷ میلیارد ساله بودن زمین خیلی منطقی به نظر می‌رسه، ولی نظریه‌ی ۶۰۰۰ ساله بودن زمین هم منطق خاص خودشو داره.&nbsp;</span></p>
<p><b>توضیح:‌ </b><span style="font-weight: 400;">ما همه دلمان می‌خواهد افرادی مثل سم را گوشمالی حسابی بدهیم. سم موضع خود را مشخص نمی‌کند. اگر نظر سم در این زمینه‌ی خاص مهم باشد، پیروان هر دو موضع از بیانیه‌ی او به نفع خودشان استفاده خواهند کرد. این ابهام گمراه‌کننده است.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">وقتی از موضعی اطلاع کافی ندارید، بیانات بی‌مایه و مبهم نشانه‌ی خوبی از این ناآگاهی هستند، خصوصاً اگر بعدش عدم اطمینان و نادانی خود را از موضوع ابراز کنید. در چنین حالتی مغلطه‌ای اتفاق نمی‌افتد.&nbsp;</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">اگر درباره‌ی موضوعی نظری ندارید، بدون رودربایستی بگویید. اگر چیزی را نمی‌دانید، بگویید که نمی‌دانید. به همین سادگی.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/101/Having-Your-Cake" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
