const t={title:"مغلطه‌ی سوپ الفبا (Alphabet Soup) (۱۳)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d8%b3%d9%88%d9%be-%d8%a7%d9%84%d9%81%d8%a8%d8%a7/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> سوپ الفبا موقعی پیش می‌آید که گوینده از سرواژه و مخفف‌سازی (Acronym &amp; Abbreviation) بیش از حد استفاده کند تا آگاه‌تر از حدی که هست به نظر برسد یا مخاطب را گیج کند.</p>
<p><strong>معادل انگلیسی:‌</strong>&nbsp;Alphabet Soup</p>
<p><strong>الگوی منطقی: </strong></p>
<p>شخص اول از سرواژه و مخفف‌سازی زیاد استفاده می‌کند.</p>
<p>بنابراین، شخص ۱ از موضوعی که درباره‌اش حرف می‌زند آگاه است.</p>
<p><strong>مثال ۱: </strong></p>
<p>در برنامه‌ریزی CGI، رابط WYSIWYG از پس PHP یا CSS برنمی‌آید. اگر از من وقت مشاوره بگیرید، به شما راهنمایی‌های لازم برای برنامه‌نویسی موثرتر را ارائه خواهم کرد.</p>
<p><strong>توضیح‌:</strong> در این مثال مشکل اصلی صرفاً استفاده‌ی زیاد از حد مخفف‌سازی نیست. مشکل استفاده‌ی عمدی از مخفف‌سازی‌ست تا مخاطب فکر کند گوینده در حوزه‌ی برنامه‌نویسی علامه‌ی دهر است. همچنین گوینده ممکن است عمداً از مخفف‌سازی‌هایی استفاده کند که می‌داند مخاطبش از آن‌ها بی‌اطلاع است. حس نادانی باعث می‌شود مخاطب فکر کند به مشاوره نیاز دارد، حداقل بیش از حدی که گوینده وانمود می‌کند. اگر گوینده چندتا از عبارات را واضح‌تر بیان می‌کرد، شاید مخاطب می‌فهمید که قضیه آنقدرها هم که به نظر می‌رسد پیچیده نیست و شاید خودش بتواند با جستجوی ساده آن را حل کند.</p>
<p><strong>مثال ۲: </strong></p>
<p>می‌پرسی آیا من سخنران خوبیم؟ خب بذار ببینم، من یه CC, AC-B, AC-S, AC-G, CL, AL-B, AL-S &nbsp;و DTM دارم. خودت چی فکر می‌کنی؟</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح‌:</strong> این مخفف‌سازی‌ها همه به سازمان آموزشی غیرانتفاعی توست‌مسترز اینترنشنتال (Toastmasters International) ارتباط دارند، سازمانی که هدفش ترویج ارتباطات انسانی و بهبود مهارت‌ّهای سخنرانی است. بسیاری از این جوایز مخصوص مهارت مدیریت هستند، نه سخنرانی، ولی مخاطب عادی از این جزئیات بی‌اطلاع است. در ضمن، دستیابی به این جوایز یعنی انجام دادن کار موردنیاز برای رسیدن بهشان، نه لزوماً برخورداری از مهارت سخنرانی بالا.</p>
<p><strong>استثنا: </strong>عبارت «استفاده‌ی بیش از حد از سرواژه و مخفف‌سازی» به‌شدت موقعیت‌محور است. در بعضی موقعیت‌ها و برای بعضی از مخاطبین، استفاده از سرواژه و مخفف‌سازی کاملاً موجه است.</p>
<p><strong>راهنمایی: </strong>اگر کسی زیاد از سرواژه و مخفف‌سازی استفاده کرد، فوراً فرض را بر این نگیرید که از این کار نیت بدی دارد. بعضی مواقع، آدم‌ها، خصوصاً کسانی که در یک رشته‌ی خاص تخصص بالایی دارند، خودشان متوجه نیستند که در زمینه‌ی استفاده از سرواژه و مخفف‌سازی شورش را درآورده‌اند.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/210/Alphabet-Soup" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
