const t={title:"مغلطه‌‌ی فرضیه‌ی مغایر با حقیقت (Hypothesis Contrary to Fact) (۱۳۲)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%81%d8%b1%d8%b6%db%8c%d9%87-%db%8c-%d9%85%d8%ba%d8%a7%db%8c%d8%b1-%d8%a8%d8%a7-%d8%ad%d9%82%db%8c%d9%82%d8%aa/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> فرضیه‌ی مغایر با حقیقت موقعی پیش می‌آید که شخصی ادعایی بی‌پایه‌واساس درباره‌ی آنچه ممکن بود در گذشته یا ممکن است در آینده رخ دهد مطرح کند. پیش‌فرض چنین مغلطه‌ای فرق داشتن شرایط نسبت به زمان حال است. همچنین نوع دیگری از این مغلطه حقیقی در نظر گرفتن گمانه‌زنی درباره‌ی آینده است.</p>
<p><b>معادل انگلیسی: </b>Hypothesis Contrary to Fact</p>
<p><b>معادل‌های جایگزین: </b>مغلطه‌ی ضدحقیقت، مغلطه‌ی گمانه‌زنی، مغلطه‌ی «چه می‌شد اگر…»‌،‌ مغلطه‌ی اگر و اما</p>
<p><b>الگوی منطقی:‌</b></p>
<p>اگر واقعه‌ی X اتفاق می‌افتاد،‌ واقعه‌ی Y هم اتفاق می‌افتاد (صرفاً بر پایه‌ی گمانه‌زنی).</p>
<p><b>مثال ۱:&nbsp;</b></p>
<p>اگه دبیرستان کورس تعمیر دستگاه پخش سی‌دی رو برمی‌داشتی، الان شغل بهتری داشتی و وضعت به‌مراتب بهتر بود.</p>
<p><b>توضیح: </b>این بیانیه در بهترین حالت گمانه‌زنی است و هیچ مدرکی برای اثبات درستی آن ارائه نشده است، بنابراین اثبات درست یا غلط بودن آن امکان‌پذیر نیست. اشخاص زیادی با مهارت مفیدتر بیکارند و بسیاری از اشخاص شاغل اصلاً وضع خوبی ندارند.</p>
<p><b>مثال ۲:&nbsp;</b></p>
<p>جان، اگه بیشتر می‌رفتی حموم، تینا ترکت نمی‌کرد.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>توضیح: </b>موقعیت‌های فرضی معمولاً فقط یک گزینه از تعداد زیادی گزینه‌ی ممکن هستند، بنابراین حرف زدن درباره‌یشان طوری که انگار تنها گزینه‌ی ممکن هستند، غلط‌انداز است. به هنگام ابراز چنین بیانیه‌هایی باید احتمالات را در نظر گرفت. شاید اصلاً تینا از بوی عرق مرد خوشش می‌آید. شاید حتی اگر جان بهترین بوی دنیا را می‌داد، باز هم تینا رنالدو را به خاطر هوش سرشارش به او ترجیح می‌داد.</p>
<p><b>استثنا: </b>در موقعیت‌هایی که تعداد گزینه‌های ممکن فقط دوتاست، می‌توان با حالتی مطلق‌گرایانه درباره‌ی احتمالات حرف زد و این کار مغلطه‌آمیز نیست.</p>
<p><b>مثال: </b>اگه سکه‌ت شیر نمیومد، خط میومد.</p>
<p><b>منابع:&nbsp;</b></p>
<p style="text-align: left;">Moore, W. E. (1967). Creative and Critical Thinking. Houghton Mifflin.</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/106/Hypothesis-Contrary-to-Fact" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
