const p={title:"مغلطه‌‌ی هویتی (Identity Fallacy) (۱۳۳)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%87%d9%88%db%8c%d8%aa%db%8c/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> هویتی موقعی پیش می‌آید که استدلال شخصی بر اساس هویت فیزیکی یا اجتماعی او قضاوت شود، در حالی‌که قوت استدلال به هویت شخص ارتباطی نداشته باشد. منظور از هویت فیزیکی یا اجتماعی طبقه‌ی اجتماعی، نژاد و قومیت، جنسیت یا گرایش جنسی،‌ حرفه یا شغل یا خرده‌فرهنگی‌ست که شخص به آن تعلق دارد.</p>
<p><b>معادل انگلیسی: </b>Identity Fallacy</p>
<p><b>معادل‌های جایگزین: </b>سیاست‌های هویتی</p>
<p><b>الگوی منطقی:‌</b></p>
<p>شخص ۱ استدلال X را مطرح می‌کند.</p>
<p>شخص ۲ استدلال X را به خاطر هویت فیزیکی و اجتماعی شخص ۱ رد می‌کند.</p>
<p><b>مثال ۱:&nbsp;</b></p>
<p>اس‌.جی. سم: در این حوزه‌ی کای اشخاص آسیایی به شکلی سیستماتیک رد می‌شن و اشخاص غیرآسیایی از امتیاز خاص برخوردارن.</p>
<p>سیندی: اتفاقاً برعکس. طبق بیشتر پژوهش‌های انجام‌شده کارفرماها نسبت به تکنسین‌های آسیایی تصعب مثبت دارن.</p>
<p>اس.جی. سم: اگه آسیایی نیستی، بهتره دهنتو ببندی. شخصی در مقام تو نمی‌تونه سختی‌های جامعه‌ی آسیایی‌ها رو درک کنه!</p>
<p><b>توضیح: </b>اس.جی. سم ادعایی غیرعلمی درباره‌ی تعصب کارفرماها نسبت به تکنسین‌های آسیایی مطرح کرده است. سیندی این ادعا را با استدلالی که به هویت اجتماعی یا فیزیکی‌اش مربوط نمی‌شود رد کرده است‌ (یعنی آسیایی بودن یا نبودن او چیزی را عوض نمی‌کند). اس.جی. سم استدلال او را به خاطر آسیایی نبودنش رد می‌کند. همچنین او با اشاره به این‌که سیندی سختی‌های جامعه‌ی آسیایی‌ها را درک نمی‌کند، بحث را به انحراف کشاند.</p>
<p><b>مثال ۲:&nbsp;</b></p>
<p>کارکنان مونث یک شرکت بزرگ جلسه‌ای برگزار می‌کنند تا راه‌حلی برای کاهش&nbsp; تبعیض جنسیتی علیه زنان شرکت بیندیشند. مردان شرکت نیز به جلسه دعوت شده‌اند، اما از آن‌ها درخواست شده فقط به حرف زنان گوش دهند و خودشان چیزی نگویند.</p>
<p><b>توضیح:&nbsp;</b></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>پیش‌فرض کسانی که چنین تصمیمی گرفته‌اند این بوده که مردان در این زمینه حرفی برای گفتن ندارند. ایده‌پردازی برای کاهش تبعیض جنسی ربطی به جنسیت افراد ندارد و ممکن است مردان هم به اندازه‌ی زنان ایده‌های خوبی برای کاهش تبعیض جنسی داشته باشند.</p>
<p><b>استثنا: </b>جا دارد تاکید کنم این مغلطه موقعی اتفاق می‌افتد که&nbsp; «قوت استدلال به هویت شخص ارتباطی نداشته باشد». برخی استدلال‌ها با هویت فرد استدلال‌گر گره خورده‌اند. به‌عنوان مثال، حرف زدن درباره‌ی برخی احساسات و جهان‌بینی‌ها مختص بعضی از اقلیت‌های خاص است.</p>
<p><b>مثال: </b>اس.جی. سم: من یک مرد هم‌جنس‌گرا هستم و احساس می‌کنم در محیط کار مورد تبعیض قرار می‌گیرم.</p>
<p>سیندی:‌ به نظر من آدم‌ها توی محیط کار دید تبعیض‌آمیزی نسبت به هم‌جنس‌گراها ندارن.</p>
<p>اس.جی. سم: تو که هم‌جنس‌گرا نیستی. اگه بودی، مطمئنم نظرت فرق می‌کرد.</p>
<p><b>توضیح: </b>در این موقعیت سیندی می‌توانست از سم درخواست کند مدرکی نشان دهد که تبعیض علیه هم‌جنس‌گراها را ثابت کند. چنین درخواستی منطقی‌ست. ولی به جایش او ادعای سم را به‌کل رد می‌کند، در حالی‌که بینش کافی برای چنین کاری را ندارد،‌ چون عضوی از گروه اجتماعی مورد بحث نیست.</p>
<p><b>راهنمایی: </b>پیش از این‌که گروه خاصی را از بحث‌تان خارج کنید یا به خاطر هویت فیزیکی یا اجتماعی‌شان استدلال‌هایشان را نادیده بگیرید، مطمئن شوید که برای این کار دلیل موجهی دارید.</p>
<p><b>منابع:&nbsp;</b></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/234/Identity-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
