const p={title:"مغلطه‌‌ی عکس نقیض باطل (Illicit Contraposition) (۱۳۵)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d8%b9%da%a9%d8%b3-%d9%86%d9%82%db%8c%d8%b6-%d8%a8%d8%a7%d8%b7%d9%84/",content:`<p><b>عبارات جدیدی که باید باهاشان آشنا شوید:&nbsp;</b></p>
<p>باطل: چیزی که در چارچوب قانون، یا در این مثال خاص، چارچوب قوانین منطق نگنجد.</p>
<p>عکس نقیض: جابجا کردن موضوع (Subject) و محمول (Predicate) در یک قضیه‌ی حملی (Categorical Proposition) و نفی کردن هر دویشان.</p>
<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> عکس نقیض باطل مغلطه‌ای صوری است که در آن موضوع و محمول یک قضیه ی حملی با هم جابجا و هرکدام‌شان نفی می‌شوند و بدین ترتیب، الگوی استدلالی نادرستی به وجود می‌آید. مثال‌های زیر منظور را بهتر منتقل می‌کنند. این مغلطه فقط الگوی منطقی تیپ E و تیپ I یا الگوهایی که عبارت «هیچ/هیچ‌کدام» و «بعضی» درشان به کار رفته باشد را دربرمی‌گیرد (اگر باهاشان آشنا نیستید، به مغلطه‌ی شماره‌ی ۱۱۴ رجوع کنید).</p>
<p><b>معادل انگلیسی: </b>Illicit Contraposition</p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p>هیچ الفی جیم نیست.</p>
<p>بنابراین هیچ غیرجیمی غیرالف نیست.</p>
<p>&nbsp;</p>
<p>بعضی الف‌ها جیم هستند.</p>
<p>بنابراین بعضی غیرجیم‌ها غیرالف هستند.</p>
<p><b>مثال ۱:&nbsp;</b></p>
<p>هیچ کاتولیکی یهودی نیست.</p>
<p>بنابراین هیچ غیریهودی‌ای غیرکاتولیک نیست. (عکس نقیض)</p>
<p><b>توضیح: </b>طبق تعریف، هیچ کاتولیکی یهودی نیست (الگوی منطقی تیپ E). تا اینجا مشکلی نیست. حالا بیایید ببینیم که با جابجا کردن جای «کاتولیک‌ها» و «یهودی‌ها» و نفی کردن هرکدام عکس نقیض این قضیه‌ی حملی چطور اتفاق می‌افتد و چطور به ایجاد یک گزاره‌ی غلط می‌انجامد. از لحاظ معنایی «هیچ غیریهودی‌ای غیرکاتولیک نیست» مشخصاً با «هیچ کاتولیکی یهودی نیست» فرق دارد. در این مثال فرضیه صحیح، ولی نتیجه اشتباه است (من یک غیریهودی و غیرکاتولیک هستم و از لحاظ آماری احتمالاً شما هم هستید).</p>
<p><b>مثال ۲:&nbsp;</b></p>
<p>بعضی سگ‌ها واق‌واق می‌کنند.</p>
<p>بنابراین بعضی موجودات واق‌واق‌نکن غیرسگ هستند. (عکس نقیض)</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>توضیح: </b>در این مثال شاهد الگوی منطقی تیپ I هستیم: «بعضی» سگ‌ها واق‌واق می‌کنند. این بیانیه صحیح است، ولی صحیح بودن بیانیه، صحیح یا اشتباه بودن الگوی یک استدلال را تعیین نمی‌کند. نتیجه‌ی بیانیه:‌ «بعضی موجودات واق‌واق‌نکن غیرسگ هستند.» نیز بیانیه‌ای صحیح است (مسواک من، که یک موجود غیرسگ به حساب می‌آید، واق‌واق نمی‌کند)، ولی این هم اهمیتی ندارد. چیزی که اهمیت دارد این است که این دو بیانیه از لحاظ منطقی یکدیگر را پشتیبانی نمی‌کنند. اجازه ندهید حقیقت گمراه‌تان کند! به الگوی استدلال توجه کنید. اگر عبارات دیگر را در الگو قرار دهیم، می‌توانیم غیرمنطقی بودن مغلطه را واضح‌تر ببینیم:</p>
<p>بعضی انسان‌ها میرا هستند.</p>
<p>بنابراین بعضی نامیرایان غیرانسان هستند. (عکس نقیض)</p>
<p>وقتی از واژه‌ی «بعضی» استفاده می‌کنیم، منظورمان این نیست که بعضی چیزها فلان‌طور نیستند. در مثال بالا، با اشاره به این‌که بعضی انسان‌ها میرا هستند، علناً داریم می‌گوییم انسان‌هایی وجود دارند که میرا نیستند. بنابراین در نتیجه‌ی به‌دست‌آمده حرف از گروهی به میان آمده که وجود خارجی ندارد، بنابراین مغلطه‌آمیز است.</p>
<p><b>استثنا: </b>استثنایی وجود ندارد، ولی یادتان باشد: در الگوی منطقی تیپ A و تیپ O چنین ساختاری مغلطه‌آمیز نیست:</p>
<p>همه‌ی الف‌ها جیم هستند.</p>
<p>بنابراین همه‌ی غیرجیم‌ها غیرالف هستند.</p>
<p>&nbsp;</p>
<p>بعضی الف‌ها جیم نیستند.</p>
<p>بنابراین بعضی غیرجیم‌ها غیرالف نیستند.</p>
<p><b>توضیح:‌ </b>اجازه دهید از الگوی تیپ A استفاده کنیم و بگوییم همه‌ی انسان‌ها میرایند. عکس نقیض این عبارت بدین صورت است: همه‌ی نامیرایان غیرانسان هستند. نه‌تنها این بیانیه بیانگر یک حقیقت است (یا حداقل از لحاظ معنایی صحیح به نظر می‌رسد)، بلکه نتیجه‌ای است که از لحاظ منطقی از فرضیه‌ی مطرح‌شده حاصل می‌شود. بنابراین بیانیه‌ای صحیح است و مغلطه به شمار نمی‌آید.</p>
<p><b>راهنمایی: </b>سعی کنید مغلطه‌های صوری را درک کنید! درک مغلطه‌های صوری به استدلال در امور روزمره‌یتان کمک می‌کند.</p>
<p><b>منابع:&nbsp;</b></p>
<p style="text-align: left;">Welton, J. (1896). A Manual of Logic. W. B. Clive.</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/108/Illicit-Contraposition" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
