const n={title:"مغلطه‌‌ی جایگزینی باطل اجزای همسان (Illicit Substitution of Identicals) (۱۳۸)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d8%ac%d8%a7%db%8c%da%af%d8%b2%db%8c%d9%86%db%8c-%d8%a8%d8%a7%d8%b7%d9%84-%d8%a7%d8%ac%d8%b2%d8%a7%db%8c-%d9%87%d9%85%d8%b3%d8%a7%d9%86/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> جایگزینی باطل اجزای همسان مغلطه‌ای صوری است و موقعی اتفاق می‌افتد که تفاوت بین دانستن درباره‌ی چیزی (مصداق یا Extension) با دانستن درباره‌ی آن تحت عنوان تمامی اسامی و توصیفات متعددش نادیده گرفته شود (معنا یا Intension).</p>
<p>برای درک این مغلطه باید دو عبارت را تعریف کنیم: معنایی و مصداقی.</p>
<p>در علم منطق و ریاضیات، تعریف معنایی (Intensional Definition) به تعریفی گفته می‌شود که با مشخص کردن همه‌ی اجزای لازم برای رسیدن به آن تعریف، معنی یک عبارت را تعیین می‌کند. منظور، شرایط ضروری و کافی چیزی برای تعلق داشتن به مجموعه‌ی تعریف‌شده است. در نقطه‌ی مقابل، تعریف مصداقی (Extensional Definition) تعریفی‌ست که با فهرست کردن هر چیزی که زیرمجموعه‌ی تعریف مذکور به حساب می‌آید تعریف می‌شود. گیج شدید؟ باید هم گیج شوید؛ ولی جای نگرانی نیست؛ هنوز حرفم تمام نشده است.</p>
<p>تصور کنید سوپرمن، که هویت واقعی‌اش کلارک کنت است، به قصد کش رفتن یک برش پیتزا به ایتالیا پرواز کرده است. اگر بگوییم «کلارک کنت برای یک برش پیتزا به ایتالیا پرواز کرد» به خاطر بطن مصداقی (Extensional Context) این جمله بیانیه‌یمان صحیح است. همچنین اگر بگوییم «لوییس لین فکر می‌کند سوپرمن برای یک برش پیتزا به ایتالیا پرواز کرد»، بیانیه‌یمان باز هم صحیح است، ولی این بار، همان‌طور که از واژه‌ی «فکر می‌کند» برمی‌آید، بطن جمله معنایی (Intensional Context) است. حالا اگر بگوییم «لوییس لین فکر می‌کند کلارک کنت برای یک برش پیتزا به ایتالیا سفر کرد» جمله‌یمان اشتباه است و مرتکب این مغلطه شده‌ایم،‌ چون لوییس لین از سوپرمن بودن کلارک کنت خبر ندارد و برای همین امکان ندارد چنین فکری کند،‌ با وجود این‌که از لحاظ مصداقی واقعاً چنین اتفاقی افتاده است (البته با پیش‌فرض این‌که این حادثه پس از بوسه‌ای که هویت کلارک را از حافظه‌ی لوییس لین پاک کرد اتفاق افتاده است).</p>
<p><b>معادل انگلیسی: </b>Illicit Substitution of Identicals</p>
<p><b>معادل‌های جایگزین: </b>مغلطه‌ی مرد نقاب‌دار (Masked Man Fallacy)، مغلطه‌ی معنایی (Intensional Fallacy)</p>
<p><b>مثال ۱:&nbsp;</b></p>
<p>خانمی که لباس صورتی پوشیده جولیا رابرتس است.</p>
<p>گزارش‌گر فکر می‌کند که خانمی که لباس صورتی پوشیده سوار خودروی پریوس است.</p>
<p>بنابراین گزارش‌گر فکر می‌کند که جولیا رابرتس سوار خودروی پریوس است.</p>
<p><b>مثال ۲:&nbsp;</b></p>
<p>گزارش‌گر فکر می‌کند خانمی که لباس صورتی پوشیده سوار خودروی پریوس است.</p>
<p>جولیا رابرتس سوار خودروی پریوس نیست.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>بنابراین گزارش‌گر فکر نمی‌کند که جولیا رابرتس خانمی‌ست که لباس صورتی پوشیده است.</p>
<p><b>توضیح: </b>محتوای مثال‌های بالا فرق دارد، ولی هردویشان نمونه‌ای از این مغلطه هستند. چون گزارش‌گر «فکر می‌کند» که بیانیه در بطنی معنایی بیان شده است، نمی‌توانیم جای عبارات را با هم عوض کنیم. با این حال، اگر پیش‌فرض‌ها را در بطنی مصداقی نگه داریم، می‌توانیم جای عبارات را با هم عوض کنیم و مشکلی پیش نمی‌آید. در این صورت با الگوی منطقی صحیحی طرفیم که با نام قانون لایبنیتس (Leibniz’s Law) شناخته می‌شود.</p>
<p><b>استثنا: </b>از لحاظ فنی استثنایی در کار نیست،‌ ولی در ادامه مثال ۱ با استفاده از قانون لایبنیتس و بدون هیچ مغلطه‌ای بازنویسی شده است:</p>
<p>خانمی که لباس صورتی پوشیده جولیا رابرتس است.</p>
<p>خانمی که لباس صورتی پوشیده سوار خودروی پریوس است.</p>
<p>بنابراین جولیا رابرتس سوار خودروی پریوس است.</p>
<p><b>منابع:&nbsp;</b></p>
<p style="text-align: left;">Neil, S. (1853). The Art of Reasoning: A Popular Exposition of the Principles of Logic. Walton &amp; Maberly</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/111/Illicit-Substitution-of-Identicals" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
