const p={title:"مغلطه‌‌ی مقایسه‌ی ناقص (Incomplete Comparison) (۱۳۹)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%85%d9%82%d8%a7%db%8c%d8%b3%d9%87-%db%8c-%d9%86%d8%a7%d9%82%d8%b5/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> مقایسه‌ی ناقص موقعی اتفاق می‌افتد که شخصی مقایسه‌ای ناقص یا ناکامل را بیان کند که امکان رد کردنش وجود ندارد. این مغلطه در صنعت تبلیغات رایج است.</p>
<p><b>معادل انگلیسی: </b>Incomplete Comparison</p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p>می‌گویند که X محصول برتر است، ولی معلوم نیست نسبت به چه چیزی.</p>
<p><b>مثال ۱:&nbsp;</b></p>
<p>روی جلد یکی از آبنبات‌های موردعلاقه‌م Raisinets نوشته شده که این محصول ۴۰٪ چربی کمتر دارد. البته اگر بخواهیم انصاف را رعایت کنیم، زیر آن با فونت ریزتر نوشته شده: «نسبت به بهترین آبنبات بازار.»</p>
<p><b>توضیح: </b>سوال اینجاست که ۴۰٪ چربی کمتر نسبت به چه چیزی؟ هدف این بوده که مردم نوشته‌ای که با فونت ریزتر نوشته شده نخوانند و خودشان با تصور احتمالاً اشتباه‌شان جای خالی را پر کنند. «اوه، این آبنبات ۴۰٪ چربی کمتری نسبت به این سیب داره!»</p>
<p><b>مثال ۲:‌</b></p>
<p>ابزارآلات ما قیمت کمتر و طول عمر بیشتری دارن!</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>توضیح:</b> قیمت کمتر از چه چیزی؟ طول عمر بیشتر از چه چیزی؟ فروشنده عمداً واژه‌ی «رقبایمان» را به کار نبرده تا اگر سر و کله‌ی یکی از رقبایش پیدا شد تا ثابت کند محصول خودش قیمت کمتر و طول عمر بیشتر دارد، متهم به دروغ‌گویی نشود.</p>
<p><b>استثنا: </b>برای وقوع این مغلطه باید نوعی مقایسه اتفاق بیفتد. به‌عنوان مثال، اگر کسی بگوید «نویسنده‌ی کتاب مغلطه‌ها خیلی باحاله!» مشکلی نیست. نه فقط به خاطر این‌که من واقعاً باحالم، بلکه به خاطر این‌که باحال بودن واژه‌ی حاکی از مقایسه نیست. این بیانیه فی‌نفسه کامل است. استثنای دیگر موقعی اتفاق می‌افتد که عنصری که مورد مقایسه قرار گرفته به طور غیرمستقیم مورد اشاره قرار گرفته باشد. به‌عنوان مثال:‌ «جانی، تو باید توی مدرسه عملکرد بهتری داشته باشی.» مشخصاً معنای ضمنی این جمله این است که جانی باید عملکردش را بهبود ببخشد؛ یعنی نسبت به گذشته بهتر عمل کند.</p>
<p><b>منابع:&nbsp;</b></p>
<p style="text-align: left;">Incomplete Comparisons. (n.d.). Retrieved from http://www.mhhe.com/mayfieldpub/tsw/comp-i.htm</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/243/Incomplete-Comparison" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
