const t={title:"مغلطه‌ی انتخاب کاذب (Alternative Advance) (۱۴)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d8%a7%d9%86%d8%aa%d8%ae%d8%a7%d8%a8-%da%a9%d8%a7%d8%b0%d8%a8/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> انتخاب کاذب موقعی پیش می‌آید که شخصی دو گزینه پیش روی شخصی دیگر قرار دهد تا از بینشان یکی را انتخاب کند، ولی این دو گزینه اساساً با هم فرقی نداشته باشند و فقط به شکلی مختلف بیان شده باشند. این ترفند اغلب موقع فروختن چیزی به کار می‌رود. در این سناریو شخصی که مرتکب استدلال مغلطه‌آمیز می‌شود، شخصی‌ست که فکر کند گزینه‌های ارائه‌شده تنها گزینه‌های موجود هستند. البته این تصور احتمالاً‌ در ناخودآگاه شخص اتفاق می‌افتد، چون هرکس که حاضر باشد کمی فکر کند، متوجه می‌شود که گزینه‌های دیگر نیز موجود هستند.</p>
<p><strong>معادل انگلیسی: </strong>Alternative Advance</p>
<p><strong>معادل‌های جایگزین</strong><strong>: </strong>موقعیت باخت-باخت</p>
<p><strong>الگوی منطقی: </strong></p>
<p><strong>مثال ۱: </strong></p>
<p>مکس: اگه جادوگر نباشی، جای نگرانی نیست. اگه جادوگر نباشی، یعنی از جنس چوب نیستی. بنابراین، وقتی ببندیمت و پرتت کنیم توی چاه، غرق می‌شی و زیر آب فرو می‌ری. اگه روی آب بمونی، یعنی از جنس چوبی. یعنی جادوگری. و ما هم اعدامت می‌کنیم.</p>
<p>گلیندا: تو که گفتی اگه جادوگر نباشم، جای نگرانی نیست. من که در هر صورت به فنا می‌رم.</p>
<p><strong>توضیح: </strong>مثال بالا از استدلالی الهام گرفته شده که بر پایه‌ی آن بسیاری از زنانی که در قرون وسطی متهم به جادوگری بودند، کشته شدند. این موقعیت، موقعیتی باخت-باخت بود.</p>
<p><strong>مثال ۲: </strong></p>
<p>متصدی باجه‌ی پاساژ: ببخشید که دخالت می‌کنم، ولی به نظرم شما واقعاً‌ به تعطیلات احتیاج دارید! آیا چند دقیقه وقت دارید تا درباره‌ی مقاصد سفر باهاتون صحبت کنم، یا ترجیح می‌دید اطلاعات لازم رو به آدرس ایمیل‌تون بفرستم؟</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح: </strong>غیر از دو انتخابی که متصدی پیش روی رهگذر قرار داد، چند انتخاب دیگر هم موجود است: ۱. رهگذر متصدی را نادیده بگیرد و به راهش ادامه دهد ۲. &nbsp;به او بگوید: «نه، ممنون» و به راهش ادامه دهد. ۳. بروشورهای سفر را بردارد، به فرق سر متصدی بکوبدشان و به راهش ادامه دهد.</p>
<p><strong>استثنتا: </strong>اگر تفکر نقادانه‌یتان را به کار بگیرید و متوجه شوید که به جز گزینه‌های ارائه‌شده، گزینه‌های دیگری نیز برای انتخاب موجود هستند، ولی در نهایت تصمیم بگیرید یکی از گزینه‌های ارائه‌شده را انتخاب کنید، مرتکب استدلال مغلطه‌آمیز نشده‌اید.</p>
<p><strong>راهنمایی: </strong>هروقت کسی گزینه‌هایی برای انتخاب پیش رویتان قرار داد، به گزینه‌های احتمالی‌ای که بهشان اشاره نشده فکر کنید و خودتان بهشان اشاره کنید.</p>
<p><strong>منابع:‌</strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/16/Alternative-Advance" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
