const p={title:"مغلطه‌‌ی تناقض (Inconsistency) (۱۴۰)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d8%aa%d9%86%d8%a7%d9%82%d8%b6/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> تناقض موقعی اتفاق می‌افتد که شخصی دو (یا چند) بیانیه مطرح کند که امکان صحیح بودن هردویشان وجود نداشته باشد. به عبارت کلی‌تر، تناقض موقعی اتفاق می‌افتد که شخصی به دو دیدگاه/باور ناسازگار با یکدیگر اعتقاد داشته باشد. نقل‌قول‌های معروف یوگی برا (Yogi Berra)، بیسبال‌باز آمریکایی (حتی آن‌هایی که احتمالاً ساختگی هستند) مثال خوبی از مغلطه‌های مختلف، علی‌الخصوص مغلطه‌ی تناقض هستند.</p>
<p><b>معادل انگلیسی: </b>Inconsistency</p>
<p><b>معادل‌های جایگزین: </b>تناقض درونی، ناسازگاری منطقی</p>
<p><b>مثال ۱:&nbsp;</b></p>
<p>«بیشتر حرف‌هایی رو که گفتم من نگفتم.»</p>
<p>یوگی برا</p>
<p><b>توضیح: </b>می‌دانم این مثال نیازی به توضیح ندارد و من هم نمی‌خواهم به هوش شما توهین کنم، ولی برای حفظ انسجام ساختار کتاب لازم است توضیحی ارائه دهم. اگر یوگی چیزی گفته باشد، یعنی آن را گفته و این موضوع با ادعایش مبنی بر این‌که این حرف‌ها را نگفته تناقض دارد. این مثال هم تناقض درونی‌ست، هم تناقض منطقی. درونی بودنش به خاطر این است که تناقض داخل خود بیانیه گنجانده شده است و به هیچ فرضیه یا استدلال دیگری وابسته نیست.</p>
<p><b>مثال ۲:‌</b></p>
<p>«دیگه کسی نمی‌ره اونجا. زیادی شلوغ شده.»</p>
<p>یوگی برا</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>توضیح: </b>باز هم عذر می‌خواهم، ولی برای حفظ انسجام و این حرف‌ها باید این مثال را هم توضیح دهم… اگر دیگر کسی به مکانی نرود، امکان ندارد زیادی شلوغ شده باشد، چون «زیادی شلوغ» یعنی آدم‌های زیادی آنجا رفته‌اند. این مثال هم تناقض درونی‌ست، هم تناقض منطقی.</p>
<p><b>استثنا: </b>گوینده باید بتواند توضیح دهد که چرا باورهایش متناقض نیستند.</p>
<p><b>راهنمایی: </b>به اعتقادات‌تان خوب فکر کنید. آیا بعضی‌هایشان با یکدیگر تناقض دارند؟ آیا باورهایتان با رفتار و کارهایی که انجام می‌دهید تناقض دارند؟‌</p>
<p><b>منابع:&nbsp;</b></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/112/Inconsistency" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
