const p={title:"مغلطه‌‌ی بغرنج‌سازی مسئله (Inflation of Conflict) (۱۴۱)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d8%a8%d8%ba%d8%b1%d9%86%d8%ac-%d8%b3%d8%a7%d8%b2%db%8c-%d9%85%d8%b3%d8%a6%d9%84%d9%87/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> بغرنج‌سازی مسئله موقعی اتفاق می‌افتد که شخصی استدلال کند به دلیل عدم توافق متخصصان درباره‌ی یک مشکل یا مسئله، رسیدن به نتیجه‌ای قطعی درباره‌ی آن کلاً ممکن نیست و به این بهانه، اعتبار متخصصان را زیر سوال ببرد. این مغلطه از تفکر مطلق‌گرایانه‌ای ناشی می‌شود که اعتقاد دارد یا از حقیقت به طور تمام‌وکمال خبر داریم یا کلاً چیزی نمی‌دانیم.</p>
<p><b>معادل انگلیسی: </b>Inflation of Conflict</p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p>متخصص A درباره‌ی مسئله‌ی X با متخصص B مخالف است.</p>
<p>بنابراین نمی‌توانیم درباره‌ی مسئله‌ی X بحث مفید کنیم.</p>
<p><b>مثال ۱:&nbsp;</b></p>
<p>مادرم می‌گه هرشب حداقل باید ۲ ساعت درس بخونم و پدرم می‌گه نیم ساعت کافیه. حرف هیچ کدومشون پایه‌واساس نداره، بنابراین بهتره کلاً بی‌خیال درس خوندن بشم.</p>
<p><b>توضیح: </b>اختلاف بین دو متخصص بدین معنا نیست که نظر هردویشان اشتباه است. گاهی راه‌حل مسامحه یا پذیرفتن این حقیقت است که بعضی سوالات جواب قطعی ندارند. گاهی‌اوقات نمی‌توان از یک اختلاف نظر نکته‌ای عمیق‌تر برداشت کرد.</p>
<p><b>مثال ۲:&nbsp;</b></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>دانشمندان نمی‌توانند درباره‌ی عمر کائنات به توافق برسند. بعضی‌ها می‌گویند کائنات ۱۳.۷ میلیارد سال عمر دارد. بعضی‌ها می‌گویند ۱۳ میلیارد سال. این یعنی بین دو نظر تقریباً یک میلیارد سال فاصله است! به خاطر چنین اختلاف‌نظر فاحشی، جا دارد نظریه‌ی ۶۰۰۰ ساله بودن دنیا را هم جدی بگیریم.</p>
<p><b>توضیح: </b>دانشمندانی که سر عمر تخمینی کائنات با هم اختلاف نظر دارند، صرفاً تفسیری متفاوت از روش‌های تاریخ‌گذاری کاملاً معتبر دارند و میزان تفاوت نیز بسیار جزئی است. در مقیاس عمر کائنات این تفاوت در حد چند دقیقه است. اعتقاد داشتن به نظریه‌ی ۶۰۰۰ ساله بودن عمر زمین بحثش جداست، ولی اگر پایه‌ی اعتقاد داشتن به این نظریه، تفاوت جزئی در تفسیر روش‌های علمی پذیرفته‌شده است، این طرز تفکر مغلطه‌آمیز است. این تفاوت‌ها هیچ تاثیری روی حقیقی بودن ادعای مطرح‌شده در استدلال (عمر واقعی کائنات) ندارند.</p>
<p><b>استثنا: </b>وقتی اختلاف نظر بین متخصصان فاحش باشد، در این صورت باید دلیل این اختلاف را محتاطانه بررسی کرد. مثلاً اگر بین دو پزشک سر این‌که چه دارویی به بیمارشان بدهند بحثی درگرفته باشد و هرکدام ادعا کنند دارویی که پزشک دیگر تجویز کرده بیمار را می‌کشد، در این صورت باید دلیل اختلاف نظر را عمقی بررسی کرد.</p>
<p><b>منابع:&nbsp;</b></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/113/Inflation-of-Conflict" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
