const p={title:"مغلطه‌‌ی علت کم‌اهمیت (ّInsignificant Cause) (۱۴۲)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d8%b9%d9%84%d8%aa-%da%a9%d9%85-%d8%a7%d9%87%d9%85%db%8c%d8%aa/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> علت کم‌اهمیت موقعی اتفاق می‌افتد که شخصی از میان علل ارائه‌شده برای وقوع یک اتفاق، یکی از علت‌های کم‌اهمیت را به‌عنوان تنها عامل وقوع اتفاق در نظر بگیرد. همچنین این مغلطه موقعی اتفاق می‌افتد که شخصی توضیحی برای یک موضوع و مسئله درخواست کند و طرف مقابل توضیحی ارائه کند که برای توجیه موضوع یا مسئله‌ی مذکور کافی نیست، ولی به‌عنوان توضیح کافی در نظر گرفته می‌شود.</p>
<p><b>معادل انگلیسی: </b>Insignificant Cause</p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p>عامل A و B و C باعث وقوع X شدند.</p>
<p>ادعا شده که عامل A، که کم‌اهمیت‌ترین عامل است، باعث وقوع X شده است.</p>
<p><b>مثال ۱:&nbsp;</b></p>
<p>وقتی بیلی بچه بود من کتکش زدم. واسه همینه که رفت این همه آدمو کشت.</p>
<p><b>توضیح: </b>اگر فرض را بر این بگیریم که کتک خوردن بیلی در دوران کودکی باعث قاتل شدنش در دوران بزرگسالی شد (این فرض بسیار ضعیف است)، وانمود کردن به این‌که این واقعه تنها عامل قاتل شدن اوست، به‌شدت مغلطه‌آمیز است.</p>
<p><b>مثال ۲:&nbsp;</b></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>دونالد ترامپ رییس‌جمهور شد، چون لیبرال‌ها شور نزاکت سیاسی (Political Correctness) رو درآوردن.</p>
<p><b>توضیح: </b>اگر این پیش‌فرض را بپذیریم که لیبرال‌ها شور نزاکت سیاسی را درآوردند و این کارشان باعث شد عده‌ای به ترامپ رای دهند، این ادعا که این عامل تنها «دلیل» پیروزی ترامپ در انتخابات بود مغلطه‌آمیز است.</p>
<p><b>منابع:&nbsp;</b></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/235/Insignificant-Cause" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
