const p={title:"مغلطه‌‌ی قضاوت عجولانه (ّJumping to Conclusions) (۱۴۳)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%82%d8%b6%d8%a7%d9%88%d8%aa-%d8%b9%d8%ac%d9%88%d9%84%d8%a7%d9%86%d9%87/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> قضاوت عجولانه موقعی اتفاق می‌افتد که شخصی بدون این‌که برای درک استدلالی زمان کافی بگذارد درباره‌ی آن نتیجه‌گیری کند.</p>
<p><b>معادل انگلیسی: </b>Jumping to Conclusions</p>
<p><b>معادل‌های جایگزین: </b>نتیجه‌گیری عجولانه، تصمیم‌گیری عجولانه، پیش‌داوری، پریدن به آخرین مرحله</p>
<p><b>مثال ۱:‌</b></p>
<p>این خونه‌هه چقدر خوشگله! بیا بخریمش!</p>
<p><b>توضیح: </b>در این مثال گوینده بر اساس احساساتش تصمیمی عجولانه و لحظه‌ای گرفته و عوامل بسیاری که در گرفتن چنین تصمیم مهمی دخیل‌اند نادیده گرفته است. به طور کلی او عقل و منطق را بوسیده گذاشته کنار.</p>
<p><b>مثال ۲:&nbsp;</b></p>
<p>خیلی دیر شده و ما باید هرچه سریع‌تر بودجه‌ی مدرسه رو تعیین کنیم. نظرتون چیه بودجه رو همینی که هست نگه داریم و الکی بحث نکنیم؟</p>
<p><b>توضیح: </b>گوینده دلش می‌خواهد هرچه سریع‌تر برگردد خانه و حوصله‌ی بحث کردن سر بودجه را ندارد. برای همین می‌خواهد آن را همان مقداری که هست نگه دارد. این طرز فکر غیرعقلانی است.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>استثنا: </b>بعضی مواقع تصمیم‌گیری سریع ضروری است و مدارک موجود را نمی‌توان به طور کامل بررسی کرد. در چنین شرایطی باید با امکاناتی که در اختیار داریم بهترین نتیجه‌ی ممکن را بگیریم.</p>
<p><b>راهنمایی:‌</b> اگر کسی ازتان خواست تصمیمی بگیرید و زمان ناکافی در اختیارتان قرار داد،‌ به احتمال زیاد سعی دارد شما را از تفکر نقادانه دلسرد کند. اگر احساس می‌کنید زمان کافی و منطقی برای رسیدن به یک نتیجه‌ی فکرشده در اختیارتان قرار داده نشده، از گرفتن چنین تصمیمی خودداری کنید.</p>
<p><b>منابع:&nbsp;</b></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/114/Jumping-to-Conclusions" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
