const p={title:"مغلطه‌‌ی برای این‌که زیرا (ّJust Because Fallacy) (۱۴۴)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d8%a8%d8%b1%d8%a7%db%8c-%d8%a7%db%8c%d9%86-%da%a9%d9%87-%d8%b2%db%8c%d8%b1%d8%a7/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> برای این‌که زیرا موقعی اتفاق می‌افتد که شخصی به مدرک و دلیل ارائه‌شده در رد یک استدلال توجهی نشان ندهد و صرفاً به‌نحوی ادعا کند حرف حرف خودش است. این مغلطه با بیان عباراتی چون «بهم اعتماد کن»، «چون من گفتم»، «خواهی دید» یا «برای این‌که زیرا» همراه است. مغلطه‌ی برای این‌که زیرا با هدف بحث و استدلال – که رسیدن به نتیجه‌ای پذیرفتنی برای دو طرف بحث است – همسو نیست و به طرف بحث‌تان کمک نمی‌کند تا درک کند چرا اینقدر به موضع خود اطمینان دارید. «برای این‌که زیرا» دلیلی ارائه‌شده در جواب به یک سوال نیست؛ بلکه صرفاً اعلام قدرت است؛ چه این قدرت معتبر باشد، چه نباشد.</p>
<p><b>معادل انگلیسی: </b>Just Because Fallacy</p>
<p><b>معادل‌های جایگزین: </b>مغلطه‌ی «مادر خیر تو رو می‌خواد»، چون من گفتم، خواهی دید</p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p>X حقیقت دارد، چون من می‌گویم.</p>
<p><b>مثال ۱:‌</b></p>
<p>تربور: مامان، دیوید می‌تونه شب خونه‌مون بخوابه؟</p>
<p>مامان: نه.</p>
<p>تربور: چرا؟</p>
<p>مامان: برای این‌که زیرا.</p>
<p>تربور: برای این‌که زیرا چی؟</p>
<p>مامان: چون من می‌گم! تموم شد رفت!</p>
<p><b>توضیح: </b>«چون من می‌گم» دلیل موجهی برای اجازه نداشتن دوست تربور برای خوابیدن در خانه‌یشان نیست. شاید دلیل اصلی این است که شلوغ‌بازی بچه‌ها سردرد مادر را تشدید می‌کند. شاید مادر تربور می‌خواهد تربور شب زود بخوابد تا برنامه‌ی خوابش به هم نریزد. شاید هم دیوید از آن بچه پرروهاست که اعصاب هر بزرگسالی را خط‌خطی می‌کند.</p>
<p><b>مثال ۲:&nbsp;</b></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>ریک دلال:‌ دیگه از ۲۵۰۰۰ دلار پایین‌تر نمی‌تونم برم.</p>
<p>مشتری: چرا نمی‌تونی؟</p>
<p>ریک دلال: چون قیمت پایین‌تر مقدور نیست.</p>
<p>مشتری: ولی چرا؟</p>
<p>ریک دلال: برای این‌که زیرا.</p>
<p><b>توضیح: </b>در این مثال مشخص است که ریک از موضوعی باخبر است و دلش نمی‌خواهد مشتری آن را بداند. دلیلش به احتمال زیاد این است که اگر مشتری این موضوع را می‌دانست، می‌فهمید که می‌تواند جنسش را با قیمت کمتری بفروشد.</p>
<p><b>استثنا: </b>در استدلال و مباحثات جدی استثنایی برای این مغلطه در کار نیست. شاید در موقعیتی که شخصی در مقام قدرت تصمیم بگیرد بحث نکند و صرفاً فرمان دهد – مثلاً در رابطه‌ی بین والدین و فرزند – یا در موقعیتی که نامزدتان برایتان سورپریزی تدارک دیده و طفره رفتنش از جواب به نفع خودتان باشد، این نوع پاسخ‌گویی مغلطه به حساب نیاید.</p>
<p><b>راهنمایی: </b>سعی نکنید با بهانه‌های این مدلی خودتان را تبرئه کنید. همیشه از خودتان بپرسید: «دلیل این‌که دوست دارم/ندارم فلان کارو انجام بدم چیه؟» جواب چنین سوالاتی بهتان کمک می‌کند ریشه‌ی مشکلات‌تان را شناسایی کنید.</p>
<p><b>منابع:&nbsp;</b></p>
<p>این مغلطه را خود بو بنت ابداع کرده است.</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/115/Just-Because-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
