const p={title:"مغلطه‌‌ی بدترین حالت (ّJust In Case Fallacy) (۱۴۵)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d8%a8%d8%af%d8%aa%d8%b1%db%8c%d9%86-%d8%ad%d8%a7%d9%84%d8%aa/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> بدترین حالت موقعی اتفاق می‌افتد که شخصی استدلالش را بر پایه‌ی بدترین سناریوی ممکن بچیند، نه محتمل‌ترین. در چنین شرایطی ترس به منطق غلبه می‌کند.</p>
<p><b>معادل انگلیسی: </b>Just In Case Fallacy</p>
<p><b>معادل‌های جایگزین: </b>مغلطه‌ی محض احتیاط</p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p>بهتر است که ادعای X را بپذیریم، چون در غیر این صورت ممکن است اتفاق به‌شدت غیرمحتمل&nbsp; Y به وقوع بپیوندد.</p>
<p><b>مثال ۱:&nbsp;</b></p>
<p>ماری، وقتی داری شطرنج بازی می‌کنی کلاه ایمنی بذار سرت. ممکنه از شدت هیجان از روی صندلی بیفتی و سرت بشکنه.</p>
<p><b>توضیح:‌ </b>هر تصمیمی هم نفع دارد هم ضرر. هدف استدلال‌های مغلطه‌آمیز مثل نمونه‌ی بالا این است که مجبور شوید بر اساس ترس تصمیم بگیرید، نه منطق. این ترس باعث می‌شود هزینه‌ی کلاه ایمنی سر نگذاشتن به‌مراتب سنگین‌تر از آن چیزی که هست به نظر برسد. در واقع در چنین سناریویی کلاه ایمنی سر گذاشتن است که هزینه‌ی سنگین به همراه دارد، و آن هم مسخره شدن از جانب رفقایتان به شکلی بی‌سابقه است.</p>
<p><b>مثال ۲:&nbsp;</b></p>
<p>اگه جهنم واقعیت داره، پس بهتره مسیح رو به‌عنوان ناجی خودت بپذیری.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>توضیح: </b>در این مثال، گوینده سعی دارد طرف مقابل را وادار کند بر اساس ترس تصمیم بگیرد، نه منطق، چون در چنین حالتی هزینه‌ی نپذیرفتن مسیح به‌عنوان ناجی بسیار سنگینتر از حد واقعی‌اش به نظر می‌رسد. بسیاری از مسیحیان به وجود جهنم اعتقاد ندارند، چون در نظرشان خدایی مهربان و بخشنده تمایل ندارد بندگانش را تا ابد شکنجه دهد. همچنین بیش از یک میلیارد انسان به مذهبی اعتقاد دارند که طبق احکامش عبادت هر خدایی غیر از الله بلیطی یک‌طرفه به سوی جهنم است. با توسل به عقل و منطق، می‌توان این انتخاب‌ها را بررسی کرد و بر اساس منطق، تصمیم‌گیری کرد، نه ترس.</p>
<p><b>استثنا: </b>اگر در شرایطی قرار گرفتید که آماده شدن برای بدترین حالت ممکن بهترین تصمیم از لحاظ اقتصادی است (از لحاظ به‌صرفه بودن، نه لزوماً سودآوری)، مغلطه‌ای اتفاق نمی‌افتد.</p>
<p><b>راهنمایی: </b>بیمه و ضمانت همیشه ایده‌ی خوبی نیستند. گاهی کاهش ریسک خودش هزینه دارد، ولی این موضوع از ابتدای کار مشخص نیست.</p>
<p><b>منابع:&nbsp;</b></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/116/Just-In-Case-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
