const t={title:"مغلطه‌ی دانش غیرممکن (Amazing Familiarity) (۱۵)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d8%af%d8%a7%d9%86%d8%b4-%d8%ba%db%8c%d8%b1%d9%85%d9%85%da%a9%d9%86/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> دانش غیرممکن موقعی پیش می‌آید که در استدلال گوینده به اطلاعاتی اشاره شده باشد که آگاهی ازشان غیرممکن باشد، از همان اطلاعاتی که در دنیای قصه‌ها &nbsp;راوی دانای کل در اختیار خواننده قرار می‌دهد. اگر در دنیای واقعی، کسی ادای راوی دانای کل رمان‌ها را دربیاورد، باید به حرف‌ها و استدلال‌هایش شک کرد.</p>
<p><strong>معادل انگلیسی:</strong> Amazing Familiarity</p>
<p><strong>معادل‌های جایگزین:</strong> وانمود کردن به همه‌چیزدانی، «آخه تو اینو از کجا می‌دونی؟»</p>
<p><strong>مثال ۱:</strong></p>
<p>رییس‌جمهور تا حالا به زنش خیانت نکرده. ایشون تا حالا توی زندگیش هیچ کار خلافی انجام نداده.</p>
<p><strong>توضیح:‌</strong> گوینده فقط در یک صورت می‌تواند از ادعایش مطمئن باشد و آن هم این است که هر ثانیه از زندگی رییس‌جمهور را با او سپری کرده باشد. آدم وقتی چنین ادعایی را می‌شنود، فکر می‌کند که گوینده به منبع آگاهی ویژه‌ای دسترسی دارد و ما باید به حرفش اعتماد کنیم، ولی چنین ادعاهایی در بهترین حالت نظر شخصی کسی هستند که خودش هم نمی‌داند درباره‌ی چه چیزی حرف می‌زند.</p>
<p><strong>مثال ۲:</strong></p>
<p>خدا می‌خواهد ما همدیگر را دوست داشته باشیم، ولی اگر در حال دفاع از سرزمین‌مان کسی را بکشیم، او از ما ناراحت نمی‌شود. همچنان جایمان وسط بهشت است.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح:</strong> هر ادعایی که در آن گوینده از زبان خدا چیزی بگوید یا به نیات و تفکر او اشاره کند، شدیداً سوال‌برانگیز است. البته خدا و اراده‌ی او را نمی‌توان نادیده گرفت، ولی باید حواسمان به باورهای غلطی که به او نسبت داده می‌شود باشیم.</p>
<p><strong>استثنا:</strong> «غیرممکن به نظر رسیدن» با «غیرممکن» تفاوت دارد. اگر کسی در استدلالش به اطلاعاتی پرجزئیات اشاره کند، احتمالش هست که واقعاً از این اطلاعات خبر داشته باشد. وقتی داریم از احتمالات حرف می‌زنیم، در نظر داشتن فرق «غیرممکن به نظر رسیدن» با «غیرممکن» از اهمیتی اساسی برخوردار است.</p>
<p><strong>منابع:</strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/193/Amazing-Familiarity" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
