const p={title:"مغلطه‌‌ی مک‌نامارا (McNamara Fallacy) (۱۵۴)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%85%da%a9-%d9%86%d8%a7%d9%85%d8%a7%d8%b1%d8%a7/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> مک‌نامارا موقعی اتفاق می‌افتد که شخصی فقط بر مبنای مشاهدات کمی (اندازه‌گیری، داده‌ی‌ سخت، آمار و ارقام) تصمیم‌گیری کند و همه‌ی عوامل کیفی را نادیده بگیرد.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">McNamara Fallacy</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">مغلطه‌ی کمی، مغلطه‌ی اسمارتیز</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">هر چیزی که می‌توان راحت اندازه‌گیری کرد اندازه‌گیری کن.&nbsp;</span></p>
<p><span style="font-weight: 400;">چیزی را که نمی‌توان راحت اندازه‌گیری کرد نادیده بگیر.&nbsp;</span></p>
<p><span style="font-weight: 400;">وانمود کن چیزی را که نمی‌توان راحت اندازه‌گیری کرد مهم نیست.&nbsp;</span></p>
<p><span style="font-weight: 400;">وانمود کن چیزی را که نمی‌توان راحت اندازه‌گیری کرد وجود ندارد.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">دونالد ترامپ جونیور توییت کرد:&nbsp;</span></p>
<p><span style="font-weight: 400;">«اگه بهت یه کاسه اسمارتیز بدم و بگم خوردن سه‌تاش کشنده‌ست، آیا حاضری یه مشت برداری؟‌ مثالی که زدم مصداق بحران پناهجوهای سوریه‌ایه.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">اجازه دهید بی‌دقتی آماری فاحش در این مثال را نادیده بگیریم (از هر ۱۰۰ مهاجر سوریه‌ای، ۱ نفرشان شما را نمی‌کشد). آمار تعداد تروریست‌های احتمالی بین مهاجران سوریه‌ای مسلماً از صفر بیشتر است. ضرر اجازه‌ی ورود صادر کردن به مهاجران سوریه‌ای را می‌توان به طور کمی حساب کرد: احتمال کشته شدن به دست یک تروریست سوریه‌ای از ۳.۴۶ میلیارد به ۱ به ۳.۴ میلیارد به ۱افزایش پیدا می‌کند. اما فواید چنین تصمیمی فقط به صورت کیفی قابل درک است؛ یعنی اندازه‌گیری‌اش کار راحتی نیست. ارزش جان یک انسان چقدر است؟ چطور می‌توان میزان عذاب انسان‌های دیگر را محاسبه کرد؟ با توجه به این‌که این عوامل قابل‌محاسبه نیستند، نادیده‌یشان می‌گیریم و نتیجه‌گیری می‌کنیم که پذیرفتن پناهجویان سوریه‌ای تصمیمی اشتباه است.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">یه نگاه به آمار کسایی که هر سال با گلوله‌ی اسلحه کشته می‌شن بنداز. ما باید حمل اسلحه توی این کشور رو ممنوع کنیم!&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">با این‌که آمار کسانی که هر ساله با شلیک اسلحه کشته می‌شوند هشداردهنده است، ولی نباید مزایای کیفی قانونی بودن حمل اسلحه را نادیده بگیریم. برای گرفتن چنین تصمیماتی ضروری‌ست که همه‌ی عوامل موجود را در نظر گرفت، حتی اگر نتوان به طور کمی اندازه‌گیری‌شان کرد.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">بعضی تصمیمات کلاً جنبه‌ی کیفی ندارند یا جنبه‌های کیفی‌شان بی‌اهمیت هستند. مثلاً زیاد پیش می‌آید که فروشندگان فروشگاه‌های کلاس‌بالا محصولات‌شان را دو برابر قیمت بازار بفروشند. آن‌ها افزایش قیمت را به بهانه‌ی «خدمت‌رسانی» توجیه می‌کنند، ولی کسی برای خریدن دستمال توالت به خدمت‌رسانی احتیاج ندارد.&nbsp;</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">عوامل کیفی عموماً با معیارهایی ذهنی (Subjective) سنجیده می شوند؛ یعنی ممکن است هر شخص بسته به ارزش‌های درونی خودش تفسیری متفاوت از یک ایده داشته باشد. پیش از قضاوت بی‌رحمانه‌ی دیدگاه‌های سیاسی یا مذهبی دیگران این نکته را در نظر داشته باشید.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p style="direction: ltr;"><span style="font-weight: 400;">Fischer, D. H. (1970). Historian’s Fallacies. Harper Collins.</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/237/McNamara-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
