const n={title:"مغلطه‌ی ابهام (Ambiguity Fallacy) (۱۶)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d8%a7%d8%a8%d9%87%d8%a7%d9%85/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> ابهام موقعی پیش می‌آید که در استدلال عبارتی مبهم وجود داشته باشد که ممکن است چند معنی از آن برداشته شود و یک سری از این معانی با نتیجه‌ی استدلال سنخیت نداشته باشند. برخی اعتقاد دارند حتی یک واژه نیز ممکن است به مغلطه‌ی ابهام منجر شود. ولی به کار بردن تک‌واژه‌ای که چند معنی بتوان از آن برداشت کرد، نوع خاصی از مغلطه است به نام مغلطه‌ی اشتراک لفظ (Equivocation).</p>
<p><strong>معادل انگلیسی: </strong>Ambiguity Fallacy</p>
<p><strong>معادل‌های جایگزین</strong><strong>: </strong>بیانیه‌ی مهبم، امفیبولی (Amphiboly)، امفیبولوژی، ابهام معنایی، ابهام</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>ادعای X مطرح می‌شود.</p>
<p>به خاطر درک مبهم از X نتیجه‌ی Y برداشت می‌شود.</p>
<p><strong>مثال ۱: </strong></p>
<p>نقل است که ما انسان‌ها درک خوبی از کائنات داریم. بنابراین به طور دقیق می‌دانیم کائنات چگونه و در چه زمانی به وجود آمد.</p>
<p>توضیح: در مثال بالا، عبارت «درک خوب» مبهم است. برای همین در نتیجه‌ای که گرفته شده، درک انسان از کائنات بسیار عمیق‌تر از حد واقعی‌اش برداشت شده است. در این مثال مغلطه‌ی ابهام اتفاق افتاده است.</p>
<p><strong>مثال ۲: </strong></p>
<p>همه‌ی موجودات زنده از موجود زنده‌ای دیگر به وجود آمده‌اند. بنابراین اولین موجود زنده نیز باید از موجود زنده‌ای دیگر به وجود آمده باشد. آن موجود زنده خداست.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح: </strong>این استدلال از دو مورد ابهام رنج می‌برد.</p>
<p>اولین مورد ابهام، کاربرد عبارت «به وجود آمدن» است. در کاربرد اول، «به وجود آمدن» به معنی تولید مثل و در کاربرد دوم به معنی آفرینش است. اطلاعات زیاد انسان درباره‌ی تولید مثل به نادانی انسان درباره‌ی آفرینش کائنات ارتباطی ندارد.</p>
<p>دومین مورد ابهام، کاربرد عبارت «موجود زنده» است. در کاربرد اول، «موجود زنده» به ارگانیسیمی بیولوژیک و زنده اشاره دارد که با روش‌های علمی می‌توان وجودش را اثبات کرد. در کاربرد دوم، «موجود زنده‌» به باور به خدایی غیرمادی اشاره دارد. همان‌طور که می‌بینید، وقتی یک عبارت هم توصیف‌گر بوقلمون است، هم توصیف‌گر آفریننده‌ی هستی، عملاً بی‌معنی‌ست. حتی اگر معنایی هم داشته باشد، با اتکا بر آن نمی‌توان استدلال کرد و به نتیجه‌ای منطقی رسید.</p>
<p><strong>استثنا: </strong>عبارات مبهم در زبان انگلیسی بسیار رایج هستند و استفاده ازشان در استدلال و منطق مادی (Informal) اجتناب‌ناپذیر است. در صورتی که این عبارات مبهم در تمامی موارد به کار رفتنشان معنی یکسان داشته باشند، مغلطه‌ی ابهام اتفاق نمی‌افتد.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Jevons, W. S. (1872). Elementary lessons in logic: deductive and inductive : with copious questions and examples, and a vocabulary of logical terms. Macmillan.</p>
<p>&nbsp;</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/17/Ambiguity-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
