const n={title:"مغلطه‌‌ی ناتورالیستی (Naturalistic Fallacy) (۱۶۲)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%86%d8%a7%d8%aa%d9%88%d8%b1%d8%a7%d9%84%db%8c%d8%b3%d8%aa%db%8c/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> ناتورالیستی موقعی اتفاق می‌افتد که شخصی بر اساس آنچه طبیعتی «است»، آنچه را که «باید/نباید اخلاقی باشد» تحکیم کند. این مغلطه بسیار رایج است و بیشتر مردم به خاطر پذیرفته بودن هنجارهای اجتماعی و اخلاقی مغلطه‌آمیز بودن چنین بیاناتی را تشخیص نمی‌دهند. چنین بیاناتی منطق را دور می‌زنند و کسی هم نمی‌پرسد چرا چیزی که طبیعتی «است»، باید اخلاقی «باشد».&nbsp;</span></p>
<p><span style="font-weight: 400;">این مغلطه نقطه‌ی مقابل مغلطه‌ی اخلاق‌گرایی (شماره‌ی ۱۵۹) است.&nbsp;</span></p>
<p><span style="font-weight: 400;">مغلطه‌ی ناتورالیستی یک حالت سنتی‌تر هم دارد؛ این حالت موقعی اتفاق می‌افتد که شخصی «خوبی» را چیزی غیر از خودش تعریف کند. جی. ای. مور (G.E. Moore) فیلسوف انگلیسی (۱۹۵۸-۱۸۷۳) استدلال کرد که تعریف کردن مفهوم «خوبی» به‌عنوان یک ویژگی طبیعی اشتباه است (برای همین است که عنوان «ناتورالیستی» یا طبیعت‌گرایانه برای این مغلطه انتخاب شده است). در نظر مور، تعریف کردن مفهوم «خوبی» غیرممکن است، چون مفهومی ساده است، یعنی مفهومی که نمی‌توان آن را در نسبیت با هیچ مفهوم دیگری تعریف کرد. البته در نظر همه‌‌ی فلاسفه این کار واقعاً مغلطه‌آمیز نیست. برخی استدلال کرده‌اند که عبارات اخلاقی مثل «خوبی» را می‌توان در قالبی طبیعی و خارج از اخلاق تعریف کرد. به اعتقاد آن‌ها ریشه‌ی قضاوت‌های اخلاقی حقایق بیرونی است؛ یعنی از یک حقیقت بیرونی می‌توان به یک ارزش اخلاقی رسید.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Naturalistic Fallacy</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">مغلطه‌ی «است-باید»،‌ استخراج ارزش اخلاقی از طبیعت، مغلطه‌ی طبیعت‌گرایانه&nbsp;</span></p>
<p><b>الگوی منطقی:</b></p>
<p><span style="font-weight: 400;">X است.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین X باید باشد.&nbsp;</span></p>
<p>&nbsp;</p>
<p><span style="font-weight: 400;">X نیست.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین X نباید باشد.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">هم‌جنس‌گرایی غیراخلاقی است/باید باشد (جنبه‌ی اخلاقی)، چون طبیعی نیست (جنبه‌ی طبیعی).&nbsp;</span></p>
<p><span style="font-weight: 400;">یا&nbsp;</span></p>
<p><span style="font-weight: 400;">هم‌جنس‌گرایی طبیعی نیست (جنبه‌ی طبیعی)، بنابراین غیراخلاقی است/باید باشد (جنبه‌ی اخلاقی).&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">با بررسی دقیق‌تر این بیانات متوجه می‌شویم که ادعای اصلی این است: هم‌جنس‌گرایی (X) طبیعی نیست (X نیست). استدلال ما این است که هم‌جنس‌گرایی غیراخلاقی است (X نباید باشد)، چون طبیعی نیست (X نیست). ادعای غیرطبیعی بودن هم‌جنس‌گرایی بر پایه‌ی تعریف طبیعی بودن به‌عنوان چیزی که «دائماً در حال اتفاق افتادن است» بنا شده است. ایراد نهفته در این استدلال را می‌توانیم با یک مقایسه‌ی ساده بهتر درک کنیم: دروغ گفتن، تقلب کردن و دزدی عادی هستند (یعنی بیشتر انسان‌ها در زندگی‌شان حداقل یکی از این کارها را انجام داده‌اند)، ولی این بدین معنا نیست که این کارها اخلاقی هستند.</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">طبیعت انسان‌ها را بیمار می‌کند. بنابراین دخالت در کار طبیعت و درمان انسان‌ها با داروهای شیمیایی غیراخلاقی است.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">با بررسی دقیق‌تر این بیانات متوجه می‌شویم که ادعای اصلی این است: طبیعت عامل اصلی بیماری است (جنبه‌‌ی طبیعی دنیا). از این گزاره به یک گزاره‌ی دستوری می‌رسیم (نباید در امور طبیعت دخالت کنیم…). شاید جمله‌بندی و ترتیب این استدلال‌ها گیج‌کننده باشد، ولی یادتان باشد؛ مغلطه‌ی نهفته در این مثال رسیدن از یک «است» به یک «باید» است.&nbsp;</span></p>
<p><span style="font-weight: 400;">ما همیشه‌ی خدا در حال انجام کارهایی ضد طبیعت هستیم. نمی‌توانیم گاهی طبیعت را مبنای اخلاقیات در نظر بگیریم و گاهی هم طبیعت را به خاطر بی‌ملاحظگی و بی‌تفاوتی‌اش نسبت به انسان‌ها شماتت کنیم.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">گاهی اوقات اخلاقیات ما با آنچه طبیعی‌ست هم‌پوشانی دارد. ولی اگر بخواهیم عمل اخلاقی کسی را توجیه کنیم، توسل به آنچه طبیعی‌ست کافی نیست.&nbsp;</span></p>
<p><b>توجه: </b><span style="font-weight: 400;">مغلطه‌ی ناتورالیستی و مغلطه‌ی اخلاق‌گرایی اغلب با مغلطه‌ی توسل به طبیعت (شماره‌ی ۴۲) اشتباه گرفته می‌شوند. شاید یکی از دلایلش این باشد که تعیین کردن چیزی که «طبیعی» است، میانبری برای تبدیل کردن «است»‌ به «باید/باشد» است. اما در مغلطه‌ی ناتورالیستی و مغلطه‌ی اخلاق‌گرایی شالوده‌ی نتیجه‌گیری لزوماً «طبیعی» بودن نیست. این شالوده صرفاً در آنچه «است» خلاصه می‌شود. مثلاً:&nbsp;</span></p>
<p><span style="font-weight: 400;">با توجه به این‌که از ابتدای تاریخ تاکنون جنگ وجود داشته است، پس جنگ نباید پدیده‌ای غیراخلاقی به حساب بیاید.&nbsp;</span></p>
<p><span style="font-weight: 400;">جمله‌ی بالا نمونه‌ای از مغلطه‌ی ناتورالیستی است، ولی توسل به طبیعت به حساب نمی‌آید.&nbsp;</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">هیچ‌وقت از پرسیدن سوال‌هایی که با «چرا» شروع می‌شوند واهمه نداشته باشید.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p style="direction: ltr;"><span style="font-weight: 400;">Pinker, S. (2003). The Blank Slate: The Modern Denial of Human Nature. Penguin.</span></p>
<p style="direction: ltr;"><span style="font-weight: 400;">Tanner, J. (2006). The naturalistic fallacy. The Richmond Journal of Philosophy, 13, 1–6.</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/131/Naturalistic-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
