const n={title:"مغلطه‌‌ی ناپیرو (Non Sequitur) (۱۶۷)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%86%d8%a7%d9%be%db%8c%d8%b1%d9%88/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> ناپیرو موقعی اتفاق می‌افتد که نتیجه‌ی استدلال به فرضیه‌های آن ربطی نداشته باشد. در استدلال‌های غیررسمی، نتیجه‌ی کاذب یا ناپیرو موقعی اتفاق می‌افتد که دلیل یا مدرک ارائه‌شده به نتیجه‌ی گرفته‌شده ربطی ندارد یا ارتباطش بسیار کمرنگ است.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Non Sequitur</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">مغلطه‌ی بی‌ربطی،‌ نتیجه‌ی کاذب، اظهار ناوابسته به موضوع مورد بحث، حرف بی‌ربط، پیامد غیرمنطقی، «این دوتا چه ربطی به هم دارن؟»، استنتاج نامعتبر، توسل به سناریوچینی (نوعی از آن)، فرضیه‌ی غلط (نوعی از آن)، فرضیه‌ی سوال‌برانگیز (نوعی از آن)</span></p>
<p><b>الگوی منطقی:</b></p>
<p><span style="font-weight: 400;">ادعای A مطرح می‌شود.&nbsp;</span></p>
<p><span style="font-weight: 400;">مدرک برای اثبات ادعای A ارائه می‌شود.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین ادعای C صحیح است.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">بیشتر مردم دوست دارن لب دریا قدم بزنن. ساحل شن داره. بنابراین ساختن طبقات شنی توی خونه‌های مسکونی ایده‌ی فوق‌العاده‌ایه!&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">شاید در نگاه اول ایده‌ی ساختن طبقه‌ی شنی باحال به نظر برسد، ولی نتیجه‌گیری با فرضیه‌های مطرح‌شده ارتباط منطقی ندارد. علاقه‌ی مردم به راه رفتن در ساحل به این معنا نیست که دوست دارند در خانه‌یشان شن داشته باشند، همان‌طور که علاقه‌ی مردم به شنا کردن به معنای این نیست که دوست دارند خانه‌یشان را آب بردارد.&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">رستوران بابی برگر بهترین غذای این اطراف رو داره. یکی از روزنامه‌های محلی بابی برگر رو به‌عنوان بهترین رستوران محله انتخاب کرده. برای همین، فیل، صاحب بابی برگر، باید نامزد ریاست جمهوری بشه.&nbsp;</span></p>
<p><span style="font-weight: 400;">&nbsp;</span><b>توضیح: </b><span style="font-weight: 400;">شرط می‌بندم فیل استاد همبرگر پختن است، ولی مهارت او در پخت همبرگر به این معنا نیست که او رییس‌جمهور فوق‌العاده‌ای خواهد شد.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">این مغلطه استثنای خاصی ندارد. هر استدلال باید فرضیه و نتیجه‌ای داشته باشد که از لحاظ منطقی به هم مربوط باشند.&nbsp;</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">یکی از بهترین راه‌ها برای تشخیص گزاره‌های ناپیرو، استفاده از مقایسه‌ای است که مضحک بودن مغلطه را نشان دهد.&nbsp;</span></p>
<p><b>دگرگونی: </b><span style="font-weight: 400;">مغلطه‌ی ناپیرو انواع مختلفی دارد. یکی از آن‌ها توسل به سناریوچینی (Argument by scenario) است. در این دگرگونی گوینده با اشاره به سناریویی بی‌ربط سعی می‌کند از نتیجه‌اش پشتیبانی کند. به طور کلی استفاده از تکنیک‌های نطق و بیان (Rhetoric) که به نتیجه‌ی استدلال بی‌ربط باشند، مغلطه‌آمیز است.&nbsp;</span></p>
<p><span style="font-weight: 400;">فرضیه‌های غلط (False) یا سوال‌برانگیز (Questionable) ممکن است صرفاً تحریف واقعیت باشند، اما به خاطر داشته باشید که ممکن است ایراد اصلی‌شان بی‌ربط بودن به نتیجه باشد.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">Hyslop, J. H. (1892). The Elements of Logic, Theoretical and Practical. C. Scribner’s Sons.</span></p>
<p><b>پ.ن</b><span style="font-weight: 400;">:&nbsp;</span></p>
<p><span style="font-weight: 400;">۱. یکی از کاربران وبسایت پرسیده است: «در بخش راهنمایی گفتید که یکی از بهترین راه‌های تشخیص مغلطه‌ی ناپیرو استفاده از مقایسه‌ای است که مضحک بودن مغلطه را نشان دهد. آیا ممکن است به یک مثال اشاره کنید؟»‌</span></p>
<p><span style="font-weight: 400;">بو بنت در پاسخ می‌گوید: «این بیانیه را در نظر بگیرید:‌</span></p>
<p><i><span style="font-weight: 400;">انسان‌ها پتانسیل زیادی برای انجام کارهای پلید دارند. ببینید دنیا چقدر جای پلیدی‌ست. مشخصاً انسان‌ها ذاتاً پلید هستند.</span></i></p>
<p><span style="font-weight: 400;">می‌توان در جواب این بیانیه گفت:&nbsp;</span></p>
<p><i><span style="font-weight: 400;">اگر از پتانسیل انسان‌ها برای انجام کارهای پلید به این نتیجه برسیم که آن‌ها ذاتاً پلید هستند، پس آیا نمی‌توان از پتانسیل انسان‌ها برای انجام کارهای خوب به این نتیجه رسید که ذاتاً خوب هستند‌؟‌</span></i></p>
<p><span style="font-weight: 400;">۲. یکی از کاربران سایت پرسیده است: «آیا می‌توان بیانیه‌ی زیر را نمونه‌ای از مغلطه‌ی ناپیرو در نظر گرفت؟</span></p>
<p><i><span style="font-weight: 400;">جان: می‌دونی توی هالیوود چقدر منحرف‌های جنسی زیادن؟&nbsp;</span></i></p>
<p><i><span style="font-weight: 400;">استیسی:‌ با این حال الان یکیشون توی کاخ سفیده.</span></i><span style="font-weight: 400;">»</span></p>
<p><span style="font-weight: 400;">بو بنت در پاسخ می‌گوید: «اگر دیالوگ بالا یک استدلال به حساب بیاید، مغلطه‌آمیز است. ولی به‌شخصه آن را مغلطه به شمار نمی‌آورم. این دیالوگ بیشتر شبیه یک گفتگوی ساده است.»‌</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/136/Non-Sequitur" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
