const t={title:"توسل به منبع ناشناس (Anonymous Authority) (۱۷)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%85%d9%86%d8%a8%d8%b9-%d9%86%d8%a7%d8%b4%d9%86%d8%a7%d8%b3/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به منبع ناشناس موقعی پیش می‌آید که منبعی ناشناس یا نامشخص به‌عنوان مدرکی برای صحت ادعا استفاده شود. استفاده از عباراتی مثل «می‌گن که…»، «شنیدم که…»، «تحقیقات نشون می‌دن…»‌ و جمع بستن متخصصان مثل «دانشمندها می‌گن که…» نمونه‌هایی از این مغلطه هستند. وقتی منبع به طور دقیق مشخص نشده باشد، نمی‌توانیم درستی یا نادرستی آن منبع، و در نتیجه ادعایی را که بر اساس آن مطرح شده بررسی کنیم. توسل به منابع ناشناس اغلب حقه‌ای برای جعل، بزرگنمایی یا اشتباه جلوه دادن حقایق و گول زدن بقیه برای پذیرفتن ادعای مطرح‌شده است. بعضی مواقع، این حقه به صورت ناخودآگاه انجام می‌شود و همیشه عمدی نیست.</p>
<p><strong>معادل انگلیسی: </strong>Anonymous Authority</p>
<p><strong>معادل‌های جایگزین</strong><strong>:</strong> منبع ناشناس</p>
<p><strong>الگوی منطقی: </strong></p>
<p>شخص ۱ خیلی وقت پیش‌ها از یک نفر شنیده بود که X صحیح است.</p>
<p>بنابراین X صحیح است.</p>
<p><strong>مثال ۱: </strong></p>
<p>می‌دونی، می‌گن اگه آدامس قورت بدی، هفت سال طول می‌کشه تا کامل هضم شه. بنابراین سعی کن آدامس قورت ندی!</p>
<p>توضیح:‌ آن کسانی که «می‌گن» طبق معمول اشتباه «می‌گن». درست است که آدامس قابل هضم شدن نیست، ولی بدن انسان آن را درسته دفع می‌کند. آدامس ۷ سال آزگار در بدن باقی نمی‌ماند. استفاده از عبارت «می‌گن که…» یکی از نمونه‌های رایج این مغلطه است.</p>
<p><strong>مثال ۲: </strong></p>
<p>عمر ۱۳.۷ میلیاردساله‌ی دنیا یه توطئه‌ی بزرگه. من یه بار مقاله‌ای خوندم که توش نوشته بود یه سری دانشمند مهم و کاربلد مدرکی محکمه‌پسند پیدا کردن که ثابت می‌کنه دنیا ۶۰۰۰ سال پیش خلق شد، اما از ترس از دست دادن شغلشون، مجبور شدن سکوت اختیار کنن!</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح: </strong>اگر ما ندانیم این دانشمندان چه کسانی بودند، یا ماجرای کشفیاتشان در کدام مقاله منتشر شده، نمی‌توانیم صحت مدرک ارائه‌شده را بررسی کنیم. بنابراین، نمی‌توانیم آن را بپذیریم.</p>
<p><strong>استثنا: </strong>بعضی مواقع برای بیان حقایق پذیرفته‌شده نیز از عبارات رایجی که بهشان اشاره شد استفاده می‌شود. بنابراین، اگر منبع ناشناس برای بیان یک حقیقت پذیرفته‌شده به کار گرفته شود، باید آن را به‌عنوان مدرک پذیرفت.</p>
<p><strong>مثال: </strong>اقلیم زمین در حال تغییر است و همیشه در حال تغییر بوده. تقریباً همه‌ی دانشمندان موافق‌اند زمین در حال گرم شدن است، اما درباره‌ی دلایل دقیق گرمایش زمین، و همچنین درباره‌ی تصمیمات سیاسی‌ای که باید درباره‌اش گرفت، بحث وجود دارد.</p>
<p><strong>راهنمایی: </strong>از عبارت «می‌گن که…» بر حذر باشید.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Greenwell, W. S., Knight, J. C., Holloway, C. M., &amp; Pease, J. J. (2006).&nbsp;<em>A Taxonomy of fallacies in system safety arguments</em>. Retrieved from https://ntrs.nasa.gov/search.jsp?R=20060027794</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/18/Anonymous-Authority" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
