const p={title:"مغلطه‌‌ی نزاکت سیاسی (Political Correctness Fallacy) (۱۷۴)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%86%d8%b2%d8%a7%da%a9%d8%aa-%d8%b3%db%8c%d8%a7%d8%b3%db%8c/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> نزاکت سیاسی اخیراً بسیار رواج پیدا کرده است. این روزها پیش‌فرض بسیاری از افراد این است که دو یا چند گروه،‌ فرد یا ایده‌های یک گروه یا فرد با هم برابرند، ارزشی یکسان دارند یا به یک میزان حقیقت دارند. ریشه‌ی چنین طرز تفکری پدیده‌ی نزاکت سیاسی است. نزاکت سیاسی در ویکی‌پدیا این‌گونه تعریف شده است: </span><i><span style="font-weight: 400;">نزاکت سیاسی به نحوهٔ گفتار و رفتار و سیاستی اشاره دارد که در آن فرد در بیان منظور خود، ارائهٔ دیدگاه خود یا به نمایش گذاشتن هنر خود سعی می‌کند تا اقلیت‌های آسیب‌پذیر و افراد به‌حاشیه‌رانده‌شده جامعه یا افرادی را که به خاطر شغل، جنسیت، نژاد، فرهنگ، گرایش جنسی، مذهب، ایدئولوژی، ناتوانی جسمی و ذهنی یا سن‌وسال‌شان به نوعی به آن‌ها تبعیض اجتماعی روا داشته شده، نرنجاند و آن‌ها را مورد آزار کلامی یا تحقیر اجتماعی قرار ندهد.</span></i></p>
<p><span style="font-weight: 400;">نزاکت سیاسی موقعی به مشکل تبدیل می‌شود که در آن زیاده‌روی شود. می‌توان آن را واکنشی افراطی به کلیشه‌سازی (Stereotyping) در نظر گرفت.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Political Correctness Fallacy</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">مغلطه‌ی ملاحظه‌ی سیاسی، سنجیده سخن گفتن&nbsp;</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">ادعای A دارای نزاکت سیاسی نیست.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین ادعای A اشتباه است.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">ثبت اطلاعات نژادی/فرهنگی در فرودگاه‌ها اشتباه است. احتمال تروریست بودن یک یک مرد بالغ خاورمیانه‌ای با یک دختر چهارساله‌ی آمریکایی برابر است.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">خیلی چیزها امکان‌پذیرند، من‌جمله تروریست بودن یک دختر چهارساله‌ی آمریکایی، ولی ثبت اطلاعات افراد با احتمالات سر و کار دارد. در چنین شرایطی نزاکت سیاسی داشتن مترادف است با نادیده گرفتن احتمالاتی که بر پایه‌ی آمار معتبر شکل گرفته‌اند.&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">شخص نقاب‌داری که مرتکب جنایت شد، ۱۹۰ سانت قدش بود و چهار مرد مسلح را با دست خالی زمین زد. احتمال زن بودن او با احتمال مرد بودنش برابر است.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">امکانش وجود دارد که یک زن ۱۹۰ سانتی که متخصص هنرهای رزمی است مرتکب جنایت شده باشد، ولی چنین سناریویی بسیار غیرمحتمل است و اگر پلیس‌ها تصمیم بگیرند برای پرهیز از تبعیض جنسیتی تعداد یکسانی از متهمان مرد و زن را مورد بازجویی قرار دهند، وقت باارزش خودشان را تلف کرده‌اند.&nbsp;</span></p>
<p><b>مثال ۳:&nbsp;</b></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><span style="font-weight: 400;">عقاید هرکسی محترم است. بنابراین اگر لخت رقصیدن در خیابان جزو تشریفات مذهبی‌شان باشد، باید این حق را به آن‌ها بدهیم.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">آیا همه‌ی تشریفات مذهبی قابل‌قبول هستند؟ آیا در همه‌ی شرایط هرگونه رفتار مذهبی را باید پذیرفت؟ مرز تحمل چنین رفتارهایی را کجا می‌توان تعیین کرد و با چه معیاری؟‌</span></p>
<p><b>مثال ۴:&nbsp;</b></p>
<p><span style="font-weight: 400;">قربانی کردن باکره‌ها یکی از فرهنگ‌ها و سنت‌های قدیمی قبیله است، همان‌طور که خوردن هات‌داگ به هنگام تماشای مسابقه‌ی بیسبال در کشور ما به یک سنت تبدیل شده است. باید فرهنگ‌های مختلف را پذیرفت و درک کرد.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">در چنین شرایطی دو انتخاب پیش رو داریم: حفظ یک «باور فرهنگی» یا نجات دادن جان یک دختر جوان. کدام‌یک مهم‌تر است؟&nbsp;</span></p>
<p><span style="font-weight: 400;">این مثال‌ها، و به طور کلی این مغلطه، بسیار جنجالی هستند. همه‌چیز بستگی به کیفیت استدلال دارد. استدلال من این است که گاهی اوقات ملاحظه‌ی سیاسی مغلطه‌آمیز است. شاید شما موافق باشید، شاید مخالف. در هر صورت، باید آماده باشید تا بتوانید از موضع‌تان با دلایل صحیح دفاع کنید.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">به توضیح بالا رجوع کنید.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">این مغلطه را خود بو بنت ابداع کرده است.&nbsp;</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/141/Political-Correctness-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
