const n={title:"مغلطه‌‌ی توسل به فیزیک کوانتوم (Quantum Physics Fallacy) (۱۸۲)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%81%db%8c%d8%b2%db%8c%da%a9-%da%a9%d9%88%d8%a7%d9%86%d8%aa%d9%88%d9%85/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> توسل به فیزیک کوانتوم موقعی اتفاق می‌افتد که شخصی سعی کند با توسل به مبحث فیزیک کوانتوم درستی استدلالش را ثابت کند، در حالی‌که استدلالش هیچ ربطی به فیزیک کوانتوم نداشته باشد. همچنین شخص مربوطه می‌تواند با سوءاستفاده از ذات عجیب و پیچیده‌ی فیزیک کوانتوم قوانین بدیهی حاکم بر دنیا را زیر سوال ببرد.&nbsp;</span></p>
<p><span style="font-weight: 400;">از ریچارد فاینمن (Richard Feynman) یکی از بزرگ‌ترین نظریه‌پردازان فیزیک کوانتوم نقل است: «فکر کنم می‌توانم با احتمال قریب به یقین بگویم که هیچ‌کس فیزیک کوانتوم را درک نمی‌کند.» احتمالاً حق با اوست. عموم مردم توافق دارند که فیزیک کوانتوم عجیب‌ترین، متناقض‌ترین و غیرقابل‌درک‌ترین حوزه‌ی علمی است که از اعتبار برخوردار است. بنابراین اگر کسی بتواند استدلالش را به‌نوعی به فیزیک کوانتوم ربط دهد، به احتمال زیاد افراد کمی قادر خواهند بود اشتباه بودن ادعایش را ثابت کنند، چون افراد کمی از این رشته اطلاعات کافی دارند. بنابراین با توسل به فیزیک کوانتوم می‌توان با سوءاستفاده از ناآگاهی مردم نسبت به این رشته استدلال را معتبرتر جلوه داد.&nbsp;</span></p>
<p><span style="font-weight: 400;">ماهیت مرموز فیزیک کوانتوم باعث شده این حوزه به بستری پرطرفدار برای ابراز بیانات خرافی،‌ ادعاهای بی‌پایه‌واساس مذهبی، استدلال‌های عجیب پیرامون «اثبات» وجود خدا و هوش جهانی و ادعاهای ابطال‌ناپذیر (Unfalsifiable Claims) دیگر تبدیل شود.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Quantum Physics Fallacy</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">فیزیک کوانتوم ثابت می‌کند که X می‌شود Y.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین X می‌شود Y.&nbsp;</span></p>
<p><span style="font-weight: 400;">(X و Y ربطی به فیزیک کوانتوم ندارند).&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">دِپوک:‌ فیزیک کوانتوم ثابت می‌کنه که هوش جهانی وجود داره.&nbsp;</span></p>
<p><span style="font-weight: 400;">سم: ؟؟؟&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">سم چیزی درباره‌ی فیزیک کوانتوم نمی‌داند، بنابراین نمی‌تواند جواب درستی به این ادعا بدهد. با این حال، دپوک اصلاً استدلالی مبتنی بر مدرک مطرح نکرد. صرفاً بیانیه صادر کرد.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">دپوک: فیزیک کوانتوم زبان خداست. معلوم شده که ذرات کوانتوم می‌توانند از هر فاصله‌ای در هر نقطه از کائنات، چه درونش، چه بیرونش، بی‌درنگ اطلاعات منتقل کنند.&nbsp;</span></p>
<p><span style="font-weight: 400;">سم: ؟؟؟&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">سم چیزی درباره‌ی فیزیک کوانتوم نمی‌داند، بنابراین نمی‌تواند جواب درستی به این ادعا بدهد. دپوک در مثال بالا ادعایش را کمی بیشتر بسط داده و با توسل به چرت‌وپرت (مغلطه‌ی شماره ۵۸) سعی کرده ادعایش را علمی جلوه دهد،‌ در حالی‌که این ادعا بویی از علم نبرده است. طبق تمام چیزهایی که درباره‌ی فیزیک کوانتوم می‌دانیم، هیچ چیزی نمی‌تواند سریع‌تر از نور حرکت کند؛ در غیر این صورت پارادوکس سفر در زمان (Time Travel Paradox) پیش می‌آید.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">ابراز ادعایی علمی بر پایه‌ی روش علمی درباره‌ی فیزیک کوانتوم مغلطه‌آمیز نیست.&nbsp;</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">سعی کنید یک کتاب مقدماتی درباره‌ی فیزیک کوانتوم بخوانید. این مبحث نه‌تنها جالب است، بلکه با خواندن درباره‌ی آن می‌توانید سوالات درستی پیرامون آن مطرح کنید و مغلطه‌های مرتبط با فیزیک کوانتوم را راحت‌تر تشخیص دهید.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">این مغلطه را خود بو بنت ابداع کرده است.&nbsp;</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/logicalfallacies/Quantum-Physics-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
