const n={title:"مغلطه‌‌ی نکته‌ی انحرافی (Red Herring) (۱۸۵)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%86%da%a9%d8%aa%d9%87-%db%8c-%d8%a7%d9%86%d8%ad%d8%b1%d8%a7%d9%81%db%8c/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> نکته‌ی انحرافی موقعی اتفاق می‌افتد که شخصی موضوع بحث را عوض کند و آن را به سمتی پیش ببرد که برای جواب دادن به آن آماده‌تر است. این مغلطه به طفره رفتن (مغلطه‌ی شماره‌ی ۷۳) ارتباط نزدیکی دارد. ولی تفاوت‌شان در این است که نکته‌ی انحرافی تلاشی عمدی برای به انحراف کشیدن توجه مخاطب از استدلال اولیه است.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Red Herring</span></p>
<p><b>معادل لاتین: </b><span style="font-weight: 400;">Ignoratio elenchi</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">مغلطه‌ی شاه‌ماهی سرخ، پی نخود سیاه فرستادن، طرح موضوع انحرافی برای فرار از طرح موضوع اصلی، خود را به آن راه زدن، رد گم‌کنی، عوض کردن بحث، تاکید گمراه‌کننده، دفاعیه‌ی چوباکا، نتیجه‌ی بی‌ربط، رساله‌ی بی‌ربط، بحث را به بی‌راهه کشیدن</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">شخص ۱ استدلال A را مطرح می‌کند.&nbsp;</span></p>
<p><span style="font-weight: 400;">شخص ۲ استدلال B را مطرح می‌کند.&nbsp;</span></p>
<p><span style="font-weight: 400;">استدلال A فراموش می‌شود.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">مایک: اگه خیانت کردن به همسر کار غیر اخلاقیه، پس چرا این کارو کردی؟‌</span></p>
<p><span style="font-weight: 400;">کن: اصلاً اخلاقیات چیه؟&nbsp;</span></p>
<p><span style="font-weight: 400;">مایک: یک سری کد رفتاریه که فرهنگ تعیین می‌کنه.&nbsp;</span></p>
<p><span style="font-weight: 400;">کن: ولی چه کسی این کد رفتاری رو تعیین می‌کنه؟‌…&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">کن موفق شده بحث گفتگو را از خلاف جنسی خودش به سمت بحثی عمیق و وجودی درباره‌ی ماهیت اخلاقیات بکشاند.&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><span style="font-weight: 400;">بیلی: چطور ممکنه دنیا ۶۰۰۰ سال قدمت داشته باشه؟ یک سری اجرام آسمانی هستن که ۱۳ میلیارد سال نوری با ما فاصله دارن، ولی نورشون تازه به ما رسیده [۱].&nbsp;</span></p>
<p><span style="font-weight: 400;">مارتی: ۶۰۰۰ سال رقم تثبیت‌شده‌ای نیست. ممکنه دنیا ۱۰۰۰۰ سال قدمت داشته باشه.&nbsp;</span></p>
<p><span style="font-weight: 400;">بیلی: چجوری به این نتیجه رسیدی؟&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">مارتی موفق شد موضوع بحث را عوض کند و خط زمانی نظریه‌ی آفرینش‌گرایی را طوری تغییر دهد که لازم نباشد با ایده‌ی مطرح‌شده در کتاب مقدس هماهنگ باشد.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">استفاده از نکته‌ی انحرافی برای به انحراف کشاندن نکته‌ی انحرافی‌ای که طرف بحث مطرح کرده شاید مغلطه‌آمیز نباشد، ولی آیا باید جواب کار اشتباه را با کار اشتباه دیگر داد؟‌</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">اگر می‌خواهید پیش دوستان‌تان آدم خفنی به نظر برسید، به آن‌ها بگویید که بین ماهی‌ها گونه‌ای به نام «ماهی قرمز» وجود ندارد. بلکه این اسم به ماهی‌ای اشاره دارد که مزه‌ی نسبتاً تند دارد، معمولاً شاه‌ماهی است (ولی نه همیشه) و با خواباندن در آب‌نمک و با دود زیاد پخته می‌شود.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">Hurley, P. J. (2011). A Concise Introduction to Logic. Cengage Learning.</span></p>
<p><span style="font-weight: 400;">[۱]: دورترین جرم آسمانی که از وجودش خبر داریم، ستاره‌ای است که در فاصله‌ی ۱۳.۱ میلیارد سال نوری از زمین منفجر شد. این جرم انفجار پرتوی گاما (GRB) بود، یعنی درخشان‌ترین نوع انفجار فضایی. نام این انفجار به یاد تاریخ اکتشافش GRB 090423 گذاشته شده است.&nbsp;</span></p>
<p><b>پ.ن</b><span style="font-weight: 400;">: یکی از کاربران سایت گفته است: «من با مثال دوم شما کاملاً موافق نیستم. بله، کن موضوع بحث را عوض کرده است، ولی این کارش مغلطه‌آمیز نیست. گاهی‌اوقات لازم است افراد را وادار کرد منظورشان را واضح‌تر بیان کنند تا موضع‌شان بهتر مشخص شود و بعد به استدلال‌شان پاسخ داد.»‌</span></p>
<p><span style="font-weight: 400;">بو بنت در پاسخ می‌گوید: «صحیح. پیش‌فرض نهفته در مثال‌ها این است که در ادامه به سوال اولیه پرداخته نمی‌شود. نکته‌ی مغلطه‌آمیزشان این است.»</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/logicalfallacies/Red-Herring" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
