const n={title:"توسل به موفقیت (Appeal to Accomplishment) (۱۹)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%85%d9%88%d9%81%d9%82%db%8c%d8%aa/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به موفقیت موقعی پیش می‌آید که شخصی استدلالی انجام دهد، از استدلال او انتقاد شود و دستاوردها و موفقیت‌های شخص استدلال‌کننده به‌عنوان سپری برای دفع انتقادات مورد استفاده قرار گیرند. همچنین اگر استدلال شخص بر اساس سطح دستاوردها و موفقیت‌های او سنجیده شود و نه محتوای خود استدلال، این مغلطه اتفاق می‌افتد.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Accomplishment</p>
<p><strong>معادل‌های جایگزین</strong><strong>:</strong> توسل به دستاورد</p>
<p><strong>الگوی منطقی: </strong></p>
<p>شخص ۱ ادعا می‌کند Y صحیح است.</p>
<p>شخص ۱ آدم حسابی است.</p>
<p>بنابراین Y صحیح است.</p>
<p><strong>&nbsp;</strong></p>
<p>شخص ۲ مدرکی دال بر اشتباه بودن Y ارائه می‌کند.</p>
<p>به شخص ۲ می‌گویند دهانش را ببندد و هروقت به درجه‌ی خفن بودن شخص ۱ رسید حرف بزند.</p>
<p><strong>مثال ۱: </strong></p>
<p>من خیلی جاها رفتم و با خیلیا گشتم. منو به‌عنوان یه آدم موفق می‌شناسن. دارم بهت می‌گم هیچ تفریحی بالاتر از شکار شیر نیست. به حرفم اعتماد کن.</p>
<p>توضیح: موفقیت جای خود، ولی موفقیت به شکار شیر ربطی ندارد. اشخاص موفق بسیاری هستند که بدجنس، بی‌بندوبار، بی‌اخلاق، آسیب‌زن، دروغگو، حقیر و سرشار از ایده‌های اشتباه هستند.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>مثال ۲: </strong></p>
<p>من دکترای الهیات دارم. دوازده‌تا کتاب نوشتم و شخصاً با پاپ ملاقات کردم. پس وقتی بهت می‌گم خوراکی موردعلاقه‌ی عیسی کیک کیشمیشی آغشته به شراب بود، حرفمو باور کن.</p>
<p><strong>توضیح: </strong>رزومه‌ی گوینده واقعاً جالب‌توجه است، ولی این رزومه هیچ ربطی به ادعای گوینده درباره‌ی خوراکی موردعلاقه‌ی عیسی ندارد.</p>
<p><strong>استثنا: </strong>اگر دستاوردهای گوینده مستقیماً به استدلالش ربط داشته باشند، شاید اشاره بهشان مفید واقع شود.</p>
<p><strong>مثال: </strong>من خیلی جاها رفتم و با خیلی از املاکیا گشتم. توی دنیای املاک منو به‌عنوان یه آدم موفق می‌شناسن. دارم بهت می‌گم اگه بدونی داری چی کار می‌کنی، با کار کردن تو املاک می‌تونی زندگیتو از این رو به اون رو کنی.</p>
<p><strong>راهنمایی: </strong>بسیاری از افراد موفق سعی می‌کنند از موفقیت‌شان به‌عنوان اجازه‌نامه‌ای برای نظر دادن درباره‌ی هر چیز مربوط و نامربوطی استفاده کنند. اجازه ندهید موفقیت این افراد قضاوت شما را نسبت به کیفیت استدلال‌هایشان نرم کند. بررسی مدرک از هر کاری مهم‌تر است.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/19/Appeal-to-Accomplishment" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
