const n={title:"مغلطه‌ی حذف استثنا (Accident Fallacy) (۲)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%d8%ad%d8%b0%d9%81-%d8%a7%d8%b3%d8%aa%d8%ab%d9%86%d8%a7/",content:`<p><strong>تعریف: <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/" target="_blank" rel="noopener noreferrer">مغلطه</a>&nbsp;</strong>حذف استثنا موقعی پیش می‌آید که یک قانون کلی به همه‌ی موقعیت‌ها تعمیم داده شود، در حالی‌که واضحاً استثنائاتی معتبر در آن زمینه‌ی خاص وجود دارند. در قوانین و قواعد ساده‌انگارانه استثنائات واقعی به‌ندرت لحاظ می‌شوند و نادیده گرفتن این استثنائات یعنی نادیده گرفتن منطق، آن هم به بهانه‌ی حفظ سرابی دروغین از قوانینی بی‌نقص. مردم سادگی را دوست دارند و معمولاً تمایل دارند آن را حفظ کنند، حتی به قیمت قربانی شدن منطق.</p>
<p><strong>معادل انگلیسی</strong>: Accident Fallacy</p>
<p><strong>معادل لاتین</strong>: a dicto simpliciter ad dictum secundum quid</p>
<p><strong>معادل‌های جایگزین</strong>: نابود کردن استثنا،dicto secundum quid ad dictum simpliciter، dicto simpliciter، مغلطه‌ی قاعده‌ی کلی، کلی‌گویی</p>
<p>&nbsp;</p>
<p><strong>الگوی منطقی: </strong></p>
<p>X قانونی رایج و پذیرفته‌شده است.</p>
<p>بنابراین هیچ استثنایی در X وجود ندارد.</p>
<p><strong>مثال ۱: </strong></p>
<p><em>&nbsp;</em>به نظرم هیچ انسانی نباید عمداً به انسانی دیگر آسیب برساند. برای همین من هیچ‌وقت جراح نخواهم شد.</p>
<p>‌<strong>توضیح: </strong>ربط دادن عمل جراحی به «آسیب زدن» انسان‌های دیگر یعنی نادیده گرفتن فواید زیاد و واضحی که جراحی به بشریت می‌رساند. دیدگاه‌های افراطی این‌چنینی به‌ندرت از عقل و منطق پیروی می‌کنند.</p>
<p><strong>مثال ۲: </strong></p>
<p>در کتاب مقدس ذکر شده: «نباید شهادت دروغ دهید.» بنابراین، به‌عنوان یک مسیحی معتقد، موظفی بروی دم در و به همسایه‌ی دائم‌المست‌مان که شاتگان دستش گرفته و می‌خواهد زنش را بکشد، بگویی که زنش در زیرزمین خانه‌ی ما پنهان شده. اگر غیر از این انجام دهی، شهادت دروغ داده‌ای و این یعنی سرپیچی از دستور خداوند!</p>
<p><strong>توضیح:‌ </strong>اگر ‌پیش‌فرض‌مان این باشد که همه‌ی قوانین، حتی قوانین الهی، شامل همه‌ی اشخاص، همه‌ی دوره‌های زمانی و همه‌ی موقعیت‌ها می‌شود، در صورتی که چنین بیانیه‌ای به طور واضح صادر نشده باشد، پیش‌فرض‌مان غلط است و استدلالی مغلطه‌آمیز محسوب می‌شود، چون برای اثبات آن هیچ مدرکی وجود ندارد.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>استثنا: </strong>اگر بتوان با اشاره به قانون کلی به استدلالی منطقی رسید که ثابت می‌کند عمل انجام‌شده سرپیچی از آن قانون محسوب می‌شود، این استدلال مغلطه‌آمیز نخواهد بود.</p>
<p><strong>مثال: </strong>در کتاب مقدس ذکر شده: «نباید کسی را به قتل برسانید.»‌، بنابراین به‌عنوان یک مسیحی معتقد، بهتر است اره‌برقی را بگذاری زمین و آن بچه‌ی بی‌گناه را آزاد کنی.</p>
<p><strong>راهنمایی: </strong>این حق شماست که قوانینی را که برایتان قابل‌درک نیستند یا باهاشان موافق نیستید، به چالش بکشید.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Bile, J. (1988). Propositional justification: another view.&nbsp;<em>Contemporary Argumentation &amp; Debate</em>,&nbsp;<em>9</em>, 54–62.</p>
<p>&nbsp;</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/2/Accident-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>
<p><strong>پ.ن.:</strong></p>
<p>۱. مغلطه‌ی حذف استثنا با مغلطه‌ی ساده‌انگاری (Fallacy of Oversimplification) رابطه‌ی نزدیکی دارد، چون نادیده گرفتن استثنائات از نگرشی ساده‌انگارانه ناشی می‌شود. در واقع می‌توان آن را زیرشاخه‌ی مغلطه‌ی ساده‌انگاری در نظر گرفت.</p>
<p>۲. در بخش نظرات یکی از کاربران نوشته:‌ «مثال ۲ اصلاً نماینده‌ی خوبی از معنای نهفته در عبارت «نباید شهادت دروغ دهید.» نیست. اگر همسایه‌یتان از شما سوالی بپرسد و شما تصمیم بگیرید که پاسخی قاطعانه به آن ندهید یا اظهار بی‌اطلاعی کنید، حکم الهی زیر پا گذاشته نشده است. پیش‌فرض نهفته در مثال این است که حکم الهی فقط دو انتخاب پیش روی شخص قرار می‌دهد و این دوگانگی اشتباه است. اگر به سوال همسایه‌تان پاسخ ندهید یا به او بگویید «فلان چیز به تو ربطی ندارد» کار شما شهادت دروغ محسوب نمی‌شود. پیش‌فرض مثال‌تان این است که «باید به هر سوالی که همسایه‌تان می‌پرسد پاسخ دهید» معنای ضمنی نهفته در حکم الهی است. ولی این ‌پیش‌فرض صحیح نیست.»</p>
<p>بو بِنِت، نویسنده‌ی مطالب سایت، در پاسخ گفته است: «اگر اینجا مدرسه‌ی مذهبی روز یک‌شنبه بود، حرف شما می‌توانست آغازگر یک استدلال قابل‌بحث باشد. ولی برای شخصیت‌های خیالی در مثال خیالی من ادعا کردن کافی‌ست. این ادعاها عموماً مغلطه‌آمیز هستند، چون هدف از وجودشان به نمایش کشیدن مغلطه است. من پیش‌فرض خاصی را انتقال نمی‌دهم… اگر پیش‌فرضی در کار باشد، متعلق به شخصیت خیالی درون مثال‌هاست.»</p>`};export{n as default};
