const n={title:"توسل به خشم (Appeal to Anger) (۲۰)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%ae%d8%b4%d9%85/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به خشم موقعی پیش می‌آید که حس عصبانیت، نفرت یا از کوره در رفتن جایگزین مدرک در استدلال شوند.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Anger</p>
<p><strong>معادل لاتین: </strong>argumentum ad iram</p>
<p><strong>معادل‌های جایگزین</strong><strong>:</strong> توسل به نفرت، نفرت‌ورزی، توسل به غضب</p>
<p><strong>الگوی منطقی: </strong></p>
<p>شخص ۱ ادعا می‌کند X صحیح است.</p>
<p>شخص ۱ عصبانی است.</p>
<p>بنابراین X صحیح است.</p>
<p>&nbsp;</p>
<p>ادعای A مطرح شده است.</p>
<p>ادعای A شما را خشمگین کرده است.</p>
<p>بنابراین ادعای A صحیح/اشتباه است.</p>
<p><strong>مثال ۱: </strong></p>
<p>آیا از بی‌توجهی دولت خسته شدید؟ آیا شما هم از این‌که نیمی از ثروت کشور دست ۱٪ از جمعیت آن است، در حالی که بقیه در فقر دست‌وپا می‌زنند، شاکی هستید؟ پس امروز به من رای دهید!</p>
<p><strong>توضیح: </strong>برانگیختن احساسات مردم برای وادار کردن آن‌ها به انجام کاری یا پذیرفتن عقیده‌ای یکی از مغلطه‌های رایج است. در مثال بالا، هیچ مدرکی ارائه نشده تا نشان دهد رای دادن به سیاستمدار مشکلات اشاره‌شده را رفع خواهد کرد. این سیاستمدار امیدوار است مردم خودشان از شیوه‌ی جمله‌بندی‌اش این ارتباط را برقرار کنند تا اگر بعداً کسی خواست او را بابت وعده و وعیدهای الکی و بی‌سرانجام شماتت کند، خودش را بزند به آن راه و بگوید من چنین حرفی نزدم.</p>
<p><strong>مثال ۲:‌</strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>آخه بر چه اساس می‌گی انسان‌ها از میمون‌ها تکامل پیدا کردن؟‌ مرد حسابی، به نظرت قیافه‌ی من شبیه میمونه؟‌</p>
<p>توضیح:‌ اولاً انسان‌ها از میمون‌ها تکامل پیدا نکرده‌اند؛ انسان‌ها صرفاً با شامپانزه‌های آفریقایی مدرن جد مشترک دارند. دوماً رنجیدن شخص استدلال‌کننده از این موضوع حقیقت را عوض نمی‌کند.</p>
<p><strong>استثنا: </strong>توسل به احساسات انسان‌ها مکمل موثری برای استدلالی قوی‌ست، ولی نباید جایگزین آن شود.</p>
<p><strong>مثال: </strong>آیا از بی‌توجهی دولت خسته شدید؟ آیا شما هم از این‌که نیمی از ثروت کشور دست ۱٪ از جمعیت آن است، در حالی که بقیه در فقر دست‌وپا می‌زنند، شاکی هستید؟ پس امروز از شما می‌خواهم به من رای دهید. من هم قول می‌دهم تلاش کنم تا آمریکا را به کشوری تبدیل کنم که در آن ثروت عادلانه بین مردم تقسیم می‌شود!</p>
<p><strong>راهنمایی: </strong>از یودای (Yoda) بزرگ نقل است: «ترس موجب خشم می‌شود، خشم موجب نفرت می‌شود، نفرت موجب عذاب می‌شود.» با وجود احترامی که برای این موجود سبز بامزه و ریزنقش قائلم، باید بگویم که خشم می‌تواند بسیار نیرومند و موثر واقع شود و نتایج فوق‌العاده‌ای در پی داشته باشد. یک نمونه‌اش مارتین لوتر کینگ.</p>
<p>راستی یودا در بیانیه‌اش مرتکب مغلطه‌ی شیب لغزنده (Slippery Slope Fallacy) شده است.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Whately, R. (1854).&nbsp;<em>Rhetoric</em>. Griffin.</p>
<p><strong>پ.ن: </strong></p>
<p>یکی از کابران وبسایت گفته ۱. مارتین لوتر کینگ آدم خشمگینی نبود و هدفش راه‌اندازی راه‌پیمایی‌های صلح‌آمیز و محکوم کردن خشونت و خشم بود. ۲. یودا مرتکب مغلطه‌ی شیب لغزنده نشده و بین ترس، خشم و نفرت رابطه‌ای نزدیک وجود دارد.</p>
<p>بو بنت در پاسخ او گفته که ۱. از قضا مارتین لوتر کینگ آدم خشمگینی بود و با جستجو کردن عبارت «MLK Anger» می‌توان نمونه‌های زیادی از خشم او را مشاهده کرد. ۲. یکی از دلایل خطرناک بودن مغلطه‌ی شیب لغزنده ترسیم ارتباط نزدیک بین چیزهایی‌ست که در ظاهر به هم ارتباط دارند،‌ ولی اگر کمی دقیق‌تر بررسی کنیم، خواهیم دید که این ارتباط زورچپانی‌شده است و مدرکی محکمه‌پسند برای تاییدش وجود ندارد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/20/Appeal-to-Anger" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
