const n={title:"مغلطه‌‌ی مرد پوشالی (Strawman Fallacy) (۲۰۸)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d9%85%d8%b1%d8%af-%d9%be%d9%88%d8%b4%d8%a7%d9%84%db%8c/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> مرد پوشالی موقعی اتفاق می‌افتد که شخصی به جای پاسخ دادن به استدلال یا موضع واقعی طرف بحث، به معادل تحریف‌شده، بزرگنمایی‌شده یا سوءبرداشت‌شده از آن استدلال یا موضع پاسخ دهد.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Strawman Fallacy</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">مغلطه‌ی حمله به مرد پوشالی، مغلطه‌ی پهلوان‌پنبه</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">شخص ۱ ادعای Y را مطرح می‌کند.&nbsp;</span></p>
<p><span style="font-weight: 400;">شخص ۲ ادعای شخص ۱ را به شکلی تحریف‌شده بازگو می‌کند.&nbsp;</span></p>
<p><span style="font-weight: 400;">شخص ۲ به معادل تحریف‌شده‌ی ادعا حمله می‌کند.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین ادعای Y غلط است.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">تد: فرگشت زیستی هم یه نظریه‌ست، هم یه حقیقت (Fact).&nbsp;</span></p>
<p><span style="font-weight: 400;">ادوین:‌ مسخره‌ست! تو از کجا می‌تونی مطمئن باشی که ما از لجن کف حوض تکامل پیدا کردیم!&nbsp;</span></p>
<p><span style="font-weight: 400;">تد: شما حرف منو خیلی بد برداشت کردی. من ادعا نکردم ما از لجن کف حوض تکامل پیدا کردیم. برخلاف ریاضیات و منطق، پایه‌ی علم شواهد تجربیه. بنابراین برای این‌که چیزی «حقیقت علمی» حساب بشه، باید به طور تجربی ثابت شده باشه. شواهد تجربی که نشون می‌دن نظریه‌ی فرگشت حقیقت داره ردخور ندارن.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">ادوین به دو شکل این استدلال را تحریف کرده است. ۱) فرض را بر این گرفته که ما از لجن کف حوض تکامل پیدا کرده‌ایم (حالا لجن کف حوض چیست، خدا می‌داند) ۲) فرض را بر این گرفته که «حقیقت» با «اطمینان داشتن» یکسان است.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>مثال ۲:‌</b></p>
<p><span style="font-weight: 400;">زبده: نظرت درباره‌ی خدای مسیحیان چیه؟&nbsp;</span></p>
<p><span style="font-weight: 400;">مایک: من به هیچ خدایی اعتقاد ندارم، من‌جمله خدای مسیحیان.&nbsp;</span></p>
<p><span style="font-weight: 400;">زبده:‌ پس به نظر تو ما به طور تصادفی آفریده شدیم، طبیعت شانسی اینقدر ساختار منظمی پیدا کرده و کائتات خودش خودشو خلق کرد؟&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">مایک ادعا&nbsp; کرد که به هیچ خدایی اعتقاد ندارد. از این بیانیه می‌توانیم دو چیز را استنباط کنیم: ۱) او خداباور نیست ۲) او مسیحی، کاتولیک و یهودی معتقد نیست (و به طور کلی هر مذهبی که پیروانش را ملزوم می‌کند به خدا اعتقاد داشته باشند). ولی از این بیانیه نمی‌توان استنباط کرد که همه‌ی ما تصادفی وارد دنیا شدیم، طبیعت شانسی به وجود آمده و کائتات خودش خودش را خلق کرده است. ممکن است مایک به این چیزها اعتقاد نداشته باشد. شاید او بین «تصادف» و گزینش طبیعی تمایز قائل شود. شاید در نظر او مفهوم «طراحی» (Design) مفهومی است که بر اساس ایده‌ی ذهنی ما از کائنات شکل گرفته است، شاید او بر اساس یافته‌های فیزیک مدرن توضیحی برای نحوه‌ی به وجود آمدن کائنات داشته باشد، یا شاید او به دلیل ماوراءطبیعه‌ی دیگری برای آفرینش دنیا اعتقاد داشته باشد. نظر او هرچه که باشد، برداشت زبده از حرفش بسیار پرت بود.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">گاهی‌اوقات طرف بحث دلش نمی‌خواهد معنای ضمنی موضع و استدلالش را واضح بیان کند برای همین شاید اگر وانمود کنید که منظور او را بد برداشت کرده‌اید، طرف مجبور می شود در راستای رفع کج‌فهمی شما منظور خودش را واضح‌تر بیان کند.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p style="direction: ltr;"><span style="font-weight: 400;">Hurley, P. J. (2011). A Concise Introduction to Logic. Cengage Learning.</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/logicalfallacies/Strawman-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
