const n={title:"مغلطه‌‌ی ارجحیت دادن طرز بیان به جوهر کلام (Style Over Substance) (۲۰۹)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%d8%a7%d8%b1%d8%ac%d8%ad%db%8c%d8%aa-%d8%af%d8%a7%d8%af%d9%86-%d8%b7%d8%b1%d8%b2-%d8%a8%db%8c%d8%a7%d9%86/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> ارجحیت دادن طرز بیان به جوهر کلام موقعی اتفاق می‌افتد که شخصی استدلالش را با زبان و طرز بیانی زیبا یا جلوه‌های بصری جذاب ارائه کند. همان‌طور که در ادامه ذکر شده، این مغلطه انواع مختلفی دارد، ولی قلب آن در این جمله خلاصه می‌شود: «اگر چیزی به دل می‌نشیند، پس باید درست باشد.»&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Style Over Substance</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">توسل به شعارگویی [نوعی از آن]،‌ تفکر کلیشه‌ای یا (کلیشه‌ی عقل‌زایل‌کن)، توسل به قافیه [نوعی از آن]، توسل به زبان شاعرانه [نوعی از آن]</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">شخص ۱ ادعای Y را مطرح می‌کند.&nbsp;</span></p>
<p><span style="font-weight: 400;">ادعای Y باحال به نظر می‌رسد.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین ادعای Y صحیح است.&nbsp;</span></p>
<p><b>مثال ۱:&nbsp;</b></p>
<p><span style="font-weight: 400;">کیفیت صندلی بستگی به ضعیف‌ترین قسمتش داره.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">گاهی‌اوقات زبان به شکلی به کار می‌رود که به جای توجه به معنای تحت‌اللفظی واژه‌ها باید به معنای نمادین‌شان توجه کرد (مثال مثال بالا). با این حال،‌ گاهی حتی از زبان نمادین هم برای بیان استدلال استفاده می‌شود. بیان مثال بالا مثل این می‌ماند که کسی ادعا کند معیار ما برای بررسی کیفیت یک تیم کاری باید تنبل‌ترین عضو آن باشد. در اغلب موارد «ضعیف‌ترین عضو» یک گروه در پس‌زمینه محو می‌شود و هدایت تیم دست قوی‌ترین اعضای آن می‌افتد.&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">این اسمش مذهب نیست؛ یه جور رابطه‌‌ی معنویه.</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">«آهان… عجب، می‌فهمم چی می‌گی!» پاسخی رایج به کلیشه‌هایی است که ما را از تفکر نقادانه غافل می‌کنند و به جایش شعر و قافیه و آرایه‌های زبانی دیگر را جایگزینش می‌کنند. در واقع مثال بالا استدلال نیست؛ بلکه بیانیه‌ای فاقد مدرک و برهان است که بر اساس درک نادرست گوینده از ارتباط احساسی‌اش با زبان گفتار و اندیشه، یک حقیقت پنداشته شده است. برای رفع مغلطه‌آمیز بودن بیانیه گوینده باید&nbsp; توضیح دهد که چرا فلان چیز مذهب نیست و منظورش از رابطه‌ی معنوی دقیقاً چیست.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><span style="font-weight: 400;">اگر جمله‌ای در نظرتان دلنشین بود، لزوماً بدین معنا نیست که بیانگر حقیقت یا واقعیت است.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">در صورتی که زبان زیبا و متقاعد کننده در کنار دلیل و برهان مطرح شود، بسیار مفید است و طبعاً مغلطه‌آمیز نیست.&nbsp;</span></p>
<p><b>راهنمایی: </b><span style="font-weight: 400;">یادتان باشد؛ در جواب هر بیانیه‌ی شاعرانه می‌توان یک بیانیه‌ی شاعرانه‌ی متضاد نیز بیان کرد. بیانات شاعرانه به‌ندرت استدلال قوی به شمار می‌آیند.&nbsp;</span></p>
<p><b>دگرگونی‌ها:&nbsp;</b></p>
<ul>
<li style="font-weight: 400;"><span style="font-weight: 400;">مغلطه‌ی توسل به شعار (Argument by Slogan) موقعی اتفاق می‌افتد که یک شعار (جمله یا عبارت گیرا) صرفاً به خاطر گیرا بودن و به گوش آشنا به نظر رسیدن حقیقت در نظر گرفته شود. مثلاً:‌ «Coke is the real thing!». شعارهایی که پشت کامیون‌ها نوشته می‌شوند مثال خوبی از این مغلطه هستند: «سلطان غم مادر.» نه، همه‌ی مادرها شخصیتی غمگین یا غم‌خور ندارند و این به شخصیت خود زن بستگی دارد.&nbsp;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">مغلطه‌ی تفکر کلیشه‌ای (Cliche Thinking) موقعی اتفاق می‌افتد که شخصی بیانات کلیشه‌ای مثل «زیر سنگ هم که شده باید پیداش کنی» را بدون توجه به موقعیتی که در آن بیان شده‌اند حقیقت در نظر بگیرد، خصوصاً به‌عنوان حقیقتی تحت‌اللفظی.&nbsp;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">مغلطه‌ی توسل به زبان شاعرانه موقعی اتفاق می‌افتد که در نتیجه‌گیری استدلال، زبان شاعرانه جایگزین برهان و مدرک شود.&nbsp;</span></li>
<li style="font-weight: 400;"><span style="font-weight: 400;">مغلطه‌ی توسل به قافیه موقعی اتفاق می‌افتد که شخصی با استفاده از قافیه موضع‌اش را در قالبی دلنشین‌تر به مخاطب ارائه کند. از من نپرسید چرا، ولی این حقه واقعاً جواب می‌دهد. (در ناامیدی بسی امید است؛ پایان شب سیه سپید است). قافیه‌ها از قدرت متقاعد سازی فوق‌العاده‌ای برخوردارند، حتی در مواقعی که به طور فاحشی اشتباه هستند. بهترین راه برای مقابله با یک بیان قافیه‌دار مغلطه‌آمیز، بیانی قافیه‌دار در مخالفت با آن است. مثل:&nbsp;</span></li>
</ul>
<p><span style="font-weight: 400;">که داد؟‌ آن‌که خبر داد!&nbsp;</span></p>
<p><span style="font-weight: 400;">در جواب:&nbsp;</span></p>
<p><span style="font-weight: 400;">که کرد؟ آن‌که انکار کرد!&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p><a href="https://www.logicallyfallacious.com/logicalfallacies/Style-Over-Substance" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
