const t={title:"توسل به شهرت (Appeal to Celebrity) (۲۲)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%b4%d9%87%d8%b1%d8%aa/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به شهرت موقعی پیش می‌آید که ادعای شخص به خاطر شهرت زیاد (اصطلاحاً سلبریتی بودنش) پذیرفته شود، نه کیفیت استدلال‌های به کار رفته در ادعا.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Celebrity</p>
<p><strong>الگوی منطقی: </strong></p>
<p>سلبریتی ۱ می‌گوید از محصول Y استفاده کنید.</p>
<p>بنابراین باید از محصول Y استفاده کنیم.</p>
<p><strong>مثال ۱: </strong></p>
<p>تام کروز تو تلویزیون گفت کره‌ی بیلی‌بوی بهترین کره‌ی موجود تو بازاره. تام کروز خیلی باحاله. خصوصاً توی اون صحنه توی ماموریت غیرممکن ۴ که یک‌دستی با دستکش مکنده از ساختمون بالا رفت. بنابراین کره‌ی بیلی‌بوی واقعاً بهترین کره‌ی موجود تو بازاره!</p>
<p><strong>توضیح: </strong>تام کروز شاید خیلی باحال باشد، و شاید قلباً معتقد باشد کره‌ی بیلی بوی بهترین کره‌ی موجود در بازار است، ولی در زمینه‌ی قضاوت مزه‌ی کره تام کروز هیچ فرقی با بقیه‌ی مردم ندارد. اگر کسی این ادعا را صرفاً به خاطر این‌که تام کروز آن را گفته بپذیرد، مرتکب مغلطه شده است.</p>
<p><strong>مثال ۲:</strong></p>
<p>مایک سیور، شخصیت سیت‌کام دهه‌ی ۸۰ Growing Pains خیلی باحاله. اخیراً بازیگرش‌ دوباره یه مسیحی معتقد شده و کارش شده دفاع از آیین مسیحیت. بنابراین باید به حرفاش ایمان بیارید!</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح: </strong>مایک سیور واقعاً‌باحال است، ولی آیا کرک کمرون (Kirk Cameron)، بازیگری که نقشش را بازی می‌کند هم باحال است؟‌ حتی اگر کرک باحال‌ترین انسان کره‌ی زمین باشد (شاید باشد، من شخصاً او را نمی‌شناسم)، نظر او درباره‌ی مذهب از نظر من یا شما یا هرکس دیگر که از راه ایمان به حقیقتی شخصی رسیده، مهم‌تر نیست.</p>
<p><strong>استثنا: </strong>بعضی مواقع سلبریتی‌ها پولی هنگفت دریافت می‌کنند تا وانمود کنند به محصولی علاقه دارند. بعضی مواقع سلبریتی‌ها قلباْ‌ به یک محصول علاقه دارند و با میل و علاقه‌ی شخصی آن را تبلیغ می‌کنند. اگر این محصول در رسیدن سلبریتی به شهرتش نقش داشته باشد، می‌توان تبلیغ او را دلیلی موجه (ولی ناکافی) برای خریدن آن محصول در نظر گرفت.</p>
<p><strong>‌</strong><strong>مثال: </strong>علی با خواندن کتاب‌های کمک‌آموزشی قلم‌چی و شرکت در کلاس‌هایش موفق شده رتبه‌ی ۱ کنکور شود. او با کمال میل حاضر است در تلویزیون برای قلمچی تبلیغ کند، چون او واقعاً معتقد است موفقیتش را مدیون قلمچی‌ست و از صمیم قلب باور دارد بقیه هم می‌توانند با خواندن کتاب‌های قلمچی و شرکت در کلاس‌ها و آزمون‌هایش رتبه‌ی کنکورشان را ارتقا بخشند.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Kamins, M. A. (1989). Celebrity and noncelebrity advertising in a two-sided context.&nbsp;<em>Journal of Advertising Research</em>,&nbsp;<em>29</em>(3), 34–42.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/22/Appeal-to-Celebrity" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
