const p={title:"مغلطه‌‌ی کار خدا (God Wildcard Fallacy) (۲۲۷)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%db%8c-%da%a9%d8%a7%d8%b1-%d8%ae%d8%af%d8%a7/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a><span style="font-weight: 400;"> کار خدا موقعی اتفاق می‌افتد که شخصی برای توجیه دلیل و منطقی که نقض شده ادعا کند که این اتفاق کار خداست و هیچ‌کس از کار خدا خبر ندارد. این مغلطه یکی از دگرگونی‌های مغلطه‌ی داده‌ی ناموجود (شماره‌ی ۱۵۷)‌ است، با این تفاوت که در این مغلطه این داده‌ی ناموجود معادل اراده‌ی خدا و کارکرد اسرارآمیز آن است. این مغلطه انواع مختلفی دارد و بیشتر در موقعیت‌هایی اتفاق می‌افتد که در جواب سوال‌های صادقانه بیانیه‌ای پوچ و غیرمنطقی صادر می‌شود. کسانی که از این مغلطه استفاده می‌کنند، فکر می‌کنند در حال فروتنی پیشه کردن و ابراز صادقانه‌ی ناآگاهی خودشان هستند تا یک وقت ناآگاهی‌شان به تفسیر نادرست از ایده‌های مقدس مذهبی منجر نشود، ولی در عمل چنین کاری انجام نمی‌دهند. فروتنی پیشه کردن و ابراز صادقانه‌ی ناآگاهی واقعی یعنی اعتراف کردن به این‌که ممکن است فرضیه یا نتیجه‌گیری خودتان اشتباه باشد، نه اعلام این‌که صرفاً حقیقتی که نتیجه‌گیری شما را تقویت می‌کند، در دسترس نیست.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">God Wildcard Fallacy</span></p>
<p><b>معادل‌های جایگزین: </b><span style="font-weight: 400;">مغلطه‌ی اسرار الهی</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">ادعای X مطرح شده است.&nbsp;</span></p>
<p><span style="font-weight: 400;">ثابت می‌شود که ادعای X متناقض، پوچ یا بی‌پایه‌واساس است.&nbsp;</span></p>
<p><span style="font-weight: 400;">ادعای X کار خداست.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین ادعای X صحیح است.&nbsp;</span></p>
<p><b>مثال ۱:‌</b></p>
<p><span style="font-weight: 400;">رن: اگه خدا جاودانه، پس چرا تصمیم گرفت کائنات رو خلق کنه؟ حوصله‌ش سر رفته بود؟&nbsp;</span></p>
<p><span style="font-weight: 400;">لوک: کار خدا معلوم نیست، ولی در هر صورت این کارو انجام داده.&nbsp;</span></p>
<p><b>توضیح:‌</b></p>
<p><span style="font-weight: 400;">سوالات ایمان‌محور عموماً نیازمند جواب‌های ایمان‌محور هستند، نه منطق‌محور. اما برخلاف جواب‌های منطق‌محور، جواب‌های ایمان‌محور را می‌توان در جواب به هر سوالی بیان کرد و هیچ‌گاه نمی‌توان اشتباه بودنشان را ثابت کرد. به قول معروف «چیزی که همه‌ی سوال‌ها را جواب دهد، هیچ سوالی را جواب نداده است.»&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">جیل: اگه خدا نمی‌خواست آدم و حوا میوه‌ی ممنوعه رو بخورن، چرا وسط باغ عدن قرارش داد؟‌</span></p>
<p><span style="font-weight: 400;">لوک: کار خدا معلوم نیست. تو کی هستی که بخوای کار خدا رو زیر سوال ببری؟‌</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">به جای تاکید روی معلوم نبودن کار خدا، شاید بهتر باشد لوک و جیل صحت سوال را بررسی کنند. آن‌ها می‌توانند بررسی‌شان را با حقیقت سفر پیدایش (Genesis) شروع کنند و در نهایت به حقیقت وجود خدا برسند.&nbsp;</span></p>
<p><b>استثنا: </b><span style="font-weight: 400;">در بیشتر مواقع اشاره به خدا و اراده‌ی پیچیده‌ی او اصطلاحی عامیانه است، نه توضیح یا نتیجه‌گیری یک استدلال. در چنین مواقعی مغلطه در کار نیست.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">خدا می‌دونه مردم چرا به اون یارو رای دادن!&nbsp;</span></p>
<p><b>منابع:‌</b></p>
<p><span style="font-weight: 400;">مغلطه‌ی کار خدا یکی از مغلطه‌های اختصاصی کتاب است و در سایت Logically Fallacious فهرست نشده است. همچنین این مغلطه را خود بو بنت ابداع کرده است.&nbsp;</span></p>
<p><strong>ترجمه‌ای از:&nbsp;</strong></p>
<p>Logically Fallacious: The Ultimate Collection of Over 300 Logical Fallacies</p>`};export{p as default};
