const n={title:"توسل به عقل سلیم (Appeal to Common Sense) (۲۷)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%b9%d9%82%d9%84-%d8%b3%d9%84%db%8c%d9%85/",content:`<p><strong>تعریف</strong>:&nbsp;<a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به عقل سلیم موقعی پیش می‌آید که گوینده ادعا کند حقایقی که ذکر کرده یا نتیجه‌ای که به آن رسیده «عقل سلیم» هستند، در حالی که اینطور نباشد. پیش از چنین نتیجه‌گیری‌هایی، لازم است درباره‌ی این بحث کنیم که چرا فلان چیز <em>عقل سلیم </em>به حساب می‌آید،‌ چون اگر عقل سلیم بود، نیازی نبود درباره‌ی درست یا غلط بودنش بحث راه انداخت. این مغلطه یکی از دگرگونی‌های مغلطه‌ی اطمینان ساختگی (شماره ۱۱) است.</p>
<p><strong>معادل انگلیسی</strong>: Appeal to Common Sense</p>
<p><strong>الگوی منقطی:‌</strong></p>
<p>عقل سلیم حکم می‌کند X صحیح است.</p>
<p>بنابراین X صحیح است.</p>
<p><strong>مثال ۱:</strong></p>
<p>عقل سلیم حکم می‌کند که اگر بچه‌ها را کتک بزنی، دیگر بی‌تربیتی نمی‌کنند. بنابراین به من نگو بچه‌ام را کتک نزنم.</p>
<p><strong>توضیح</strong>: اغلب آن چیزی که تحت عنوان «عقل سلیم» از آن یاد می‌کنند، اشتباه یا مشکل‌زاست. کتک زدن بچه شاید به صورت مقطعی آن‌ها را از بی‌تربیتی باز دارد، اما اثرات روانی و رفتاری درازمدتی که روی آن‌ها به جا می‌گذارد، ارزشش را ندارد. همین‌طور که از مثال مشخص است، گوینده به جای ارائه‌ی استدلالی قوی، از «عقل سلیم» به‌عنوان سپری دفاعی استفاده می‌کند.</p>
<p><strong>استثنا</strong>: مسئله‌ای که برای یک شخص «عقل سلیم» به حساب می‌آید، شاید برای شخصی دیگر چنین جایگاهی نداشته باشد. در واقع امکانش هست طرف بحث گزاره‌ای را که واقعاً‌ «عقل سلیم» به حساب بیاید قبول نکند، بنابراین می‌توان استدلال کرد در چنین شرایطی کسی که گزاره‌ی مبتنی بر عقل سلیم را پس می‌زند مرتکب تفکر مغلطه‌آمیز شده است.</p>
<p><strong>مثال</strong>:</p>
<p>جان: برای جوش دادن معامله بهتره قرارداد امضا کنیم.</p>
<p>جو: قرارداد دیگه واسه چی؟</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>جان: برای این‌که اگه هرکدوم نتونستیم به تعهدات‌مون نسبت به همدیگه عمل کنیم، بتونیم این بدقولی رو به طور قانونی قانونی پیگیری کنیم.</p>
<p>جو:‌ تو به من اعتماد نداری؟</p>
<p>جان: عقل سلیم حکم می‌کنه که توی چنین شرایطی قرارداد امضا کرد تا معامله یه پشتوانه‌ی محکم داشته باشه. اصلاً مسئله شخص من یا تو نیست.</p>
<p>جو: وقتی به من اعتماد نداری، چرا پای عقل سلیم رو می‌کشی وسط؟</p>
<p><strong>راهنمایی</strong>:</p>
<p>همه چیز به شیوه‌ی ارتباطات صحیح بستگی دارد. اگر می‌خواهید استدلال‌تان متقاعدکننده باشد، پیش‌فرض‌هایتان را به حداقل برسانید.</p>
<p><strong>منابع</strong>:</p>
<p style="direction: ltr;">Facione, P. A., &amp; Facione, N. C. (2007).&nbsp;<em>Thinking and reasoning in human decision making: the method of argument and heuristic analysis</em>. California Academic Press.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/197/Appeal-to-Common-Sense" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
