const n={title:"توسل به عواقب (Appeal to Consequences) (۲۹)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%b9%d9%88%d8%a7%d9%82%d8%a8/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به عواقب موقعی پیش می‌آید که گوینده نتیجه‌گیری کند که یک ایده یا پیشنهاد درست یا غلط است، چون عواقب درست یا غلط بودن آن مطلوب/نامطلوب است. دلیل مغلطه‌آمیز بودن توسل به عواقب این است که مطلوب بودن یا نبودن یک ایده یا پیشنهاد ربطی به حقیقی/منطقی&nbsp; بودن یا نبودن آن ندارد. این مغلطه دو شکل دارد: مثبت و منفی.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Consequences</p>
<p><strong>معادل لاتین: </strong>argumentum ad consequentiam</p>
<p><strong>معادل‌های جایگزین: </strong>توسل به عواقب یک باور</p>
<p><strong>الگوی منقطی:</strong></p>
<p>X صحیح است، چون اگر مردم صحیح بودن X را نپذیرند، عواقب بدی به دنبال دارد.</p>
<p>X اشتباه است، چون اگر مردم اشتباه بودن X را نپذیرند، عواقب بدی به دنبال دارد.</p>
<p>X صحیح است، چون اگر مردم صحیح بودن X را بپذیرند، عواقب خوبی به دنبال دارد.</p>
<p>X اشتباه است، چون اگر مردم اشتباه بودن X را بپذیرند، عواقب خوبی به دنبال دارد.</p>
<p>‌<strong>مثال (مثبت): </strong></p>
<p>اگر نظام اخلاقی انکارناپذیری وجود داشته باشد، هرکس که آدم خوبی باشد پس از مرگ پاداش خواهد گرفت. من دوست دارم پاداش بگیرم، بنابراین نظام اخلاقی‌ای که از آن پیروی می‌کنم، باید انکارناپذیر باشد.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>مثال (منفی): </strong></p>
<p>اگر نظام اخلاقی انکارناپذیری وجود نداشته باشد، در نتیجه آدم‌های بد پس از مرگ به خاطر کارهای بدشان مجازات نخواهند شد. من از این چشم‌انداز خوشم نمی‌آید. بنابراین نظام اخلاقی من باید انکارناپذیر باشد.</p>
<p><strong>توضیح: </strong>میل آدمیزاد به پاداش گرفتن یا تماشای عذاب کشیدن بقیه انکارپذیر بودن یا نبودن نظام اخلاقی را تعیین نمی‌کند.&nbsp; در مثال‌های ذکرشده ردپای مصادره به مطلوب (Begging the Question) نیز مشاهده می‌شود،‌ چون بر اساس پیش‌فرضِ وجود قطعی حیات پس از مرگ طرح‌ریزی شده‌اند.</p>
<p><strong>استثنا: </strong>اگر دو طرف بحث ملتفت باشند که این وسط استدلالی مطرح نشده و بیانیه‌ی مورد بحث صرفاً هشداری بر پایه‌ی احتمالات پیش روست،‌ و شخصی که هشدار را بیان کرده اذعان کند که این هشدار قرار نیست مدرکی در راستای تقویت یک ادعا باشد، مغلطه‌ای در کار نیست. مشکل اینجاست که در دل هشدارهای این مدلی استدلالی ضمنی نهفته است. بنابراین مغلطه‌آمیز بودن یا نبودن هشدار به‌شدت بحث‌برانگیز است.</p>
<p><strong>راهنمایی: </strong>همیشه باید آماده باشید تا با حقیقت مواجه شوید. مهم نیست این حقیقت چیست. لازم نیست از حقیقت پنهان شوید. با آن مواجه شوید و آن را با آغوش باز بپذیرید.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Walton, D. (1999). Historical Origins of Argumentum ad Consequentiam.&nbsp;<em>Argumentation</em>,&nbsp;<em>13</em>(3), 251–264. https://doi.org/10.1023/A:1007779527544</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/26/Appeal-to-Consequences" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
