const n={title:"مغلطه‌ی حمله به خودباوری (Ad Fidentia) (۳)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%d8%ad%d9%85%d9%84%d9%87-%d8%a8%d9%87-%d8%ae%d9%88%d8%af%d8%a8%d8%a7%d9%88%d8%b1%db%8c/",content:`<p><strong>تعریف: <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/" target="_blank" rel="noopener noreferrer">مغلطه</a>&nbsp;</strong>حمله به خودباوری طرف بحث موقعی پیش می‌آید که یک نفر به جای پرداختن به استدلال و مدارکی که شخص دیگر عرضه کرده، به حس خودباوری او حمله کند.</p>
<p><strong>معادل انگلیسی</strong>: Ad Fidentia</p>
<p><strong>معادل لاتین</strong>: argumentum ad fidentia</p>
<p><strong>معادل‌های جایگزین</strong>: اَد فیدِنتیا، حمله به اعتماد به نفس</p>
<p>&nbsp;</p>
<p><strong>الگوی منطقی: </strong></p>
<p>شخص ۱ ادعا می‌کند که X صحیح است، ولی آیا شخص ۱ واقعاً از ادعای خود مطمئن است؟ بنابراین X اشتباه است.</p>
<p><strong>مثال ۱:‌</strong></p>
<p>ریک:‌ دیشب خواب دیدم توی لاتاری برنده شدم! ۱۰۰۰ دلار پس‌انداز دارم. می‌خوام باهاش ۱۰۰۰تا بلیط بخرم.</p>
<p>ویک: می‌دونی، خواب دیدن راه خوبی برای پیش‌بینی آینده نیست. خواب دیدن حاصل واکنش عصبیه. شاید بشه جرقه زدن عصب‌های تصادفی توصیفش کرد.</p>
<p>ریک: تا جایی که یادم میاد، شما نه روان‌شناسی، نه عصب‌شناس، پس از کجا اینقدر مطمئنی که من توی خوابم آینده رو نمی‌بینم؟</p>
<p>ویک: پس فکر کنم احتمالش باشه که داری آینده رو می‌بینی.</p>
<p><strong>توضیح: </strong>ویک سعی دارد با دوستش به طور منطقی بحث کند، اما ریک سعی دارد کاری کند ویک نسبت به موضعش احساس عدم اطمینان کند. ریک در حال اجرای ترفندی مغلطه‌آمیز است و اگر ویک گولش را بخورد، قربانی‌اش شده است.</p>
<p><strong>مثال ۲:‌</strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>کریس:&nbsp; تو ادعا می‌کنی که به وجود دنیای ارواح و وجود روح در بدن هر انسان اعتقاد نداری. چطور می‌تونی مطمئن باشی که همچین چیزی وجود نداره؟ آیا اطمینانت ۱۰۰٪ه؟‌</p>
<p>جو: البته که نه. چطور می‌تونم ۱۰۰٪ مطمئن باشم؟</p>
<p>کریس: هان، دماغ سوخته خریداریم! یه امتیاز به نفع من!</p>
<p>جو: چی شد؟</p>
<p><strong>توضیح: </strong>این یکی از استدلال‌های رایج بین کسانی است که اعتقاد دارند احتمال وجود دنیای فراماده را نمی‌توان انکار کرد. اگر جو، با وجود منطقی بودن، اعتماد به نفس پایینی داشته باشد، شاید به موضع خودش شک کند. در این موقعیت مدرکی دال بر اشتباه بودن استدلال جو عرضه نشده، بلکه به اعتماد به نفس او حمله شده و شک او نیز از همین حمله ناشی می‌شود. خوشبختانه جو شخصی متعصب نیست و به فرق بین ۱. چیزی که امکان وقوع دارد ۲. چیزی که احتمال وقوع دارد واقف است.</p>
<p><strong>استثنا: </strong>اگر کسی ادعا کند از چیزی مطمئن است که اطمینان از آن ممکن نیست، باید آن را به چالش کشید.</p>
<p><strong>راهنمایی: </strong>در حدی به خودتان باور داشته باشید که کسی نتواند شما را نسبت به چیزی که از آن مطمئن هستید نامطمئن کند. اما از اطمینان متعصبانه نسبت به چیزهایی که نمی‌توان بهشان مطمئن بود پرهیز کنید.</p>
<p><strong>منابع:‌</strong></p>
<p>مغلطه‌ای رایج است.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/7/Ad-Fidentia" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
