const n={title:"توسل به واژه‌نامه (Appeal to Definition) (۳۰)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%88%d8%a7%da%98%d9%87%e2%80%8c%d9%86%d8%a7%d9%85%d9%87/",content:`<p><strong>تعریف</strong>:&nbsp;<a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به واژه‌نامه موقعی پیش می‌آید که گوینده وسط بحث معنی یک واژه در واژه‌نامه را وسط بکشد و ادعا کند که این واژه فراتر از این معنی لغتتامه‌ای نمی‌تواند معنایی متفاوت، بسط‌یافته یا حتی متناقض داشته باشد. توسل به واژه‌نامه مغلطه است، چون واژه‌نامه‌ها قادر به استدلال کردن نیستند. تعریفی که در واژه‌نامه از یک واژه ارائه شده، صرفاً بازتابی از شیوه‌ی استفاده‌ی رایج و پذیرفته‌شده‌ی از آن واژه در گفتار معاصر است. به عبارت دیگر، در واژه‌نامه‌ها، معنی یک واژه بر اساس نظر نویسنده‌های آن در دوره‌ی زمانی نگارش واژه‌نامه شرح داده می‌شود و معنی واژه پیش از آن دوره، پس از آن دوره و یا معنی‌ای که باید داشته باشد، مدنظر قرار گرفته نمی‌شوند.</p>
<p><strong>معادل انگلیسی</strong>: Appeal to Definition</p>
<p><strong>معادل‌های جایگزین</strong>: توسل به تعریف، سوءاستفاده از معنی واژه‌ها</p>
<p><strong>الگوی منطقی:</strong></p>
<p>در تعریف واژه‌ی X در واژه‌نامه به Y اشاره نشده است.</p>
<p>بنابراین Y بخشی از X نیست.</p>
<p><strong>مثال ۱:</strong></p>
<p>کن: به نظرت ازدواج بین هم‌جنس‌گراها باید قانونی بشه؟</p>
<p>پل: معلومه که نه! تعریف ازدواج اینه: پیوند بین یک مرد و یک زن، نه پیوند بین دو مرد و دو زن!</p>
<p>کن: می‌دونستی توی سال ۱۸۲۸ تعریف لغتنامه‌ای ازدواج شامل این مورد هم بود: «پیوندی برای تضمین امنیت و پرورش کودکان»؟‌معنیش اینه که اگه زوجی تصمیم بگیرن بچه‌دار نشن، ازدواجشون لغو می‌شه؟</p>
<p>پل: نه، معنیش اینه که باید لغتنامه‌ی جدید بخرن.</p>
<p>کن: تو هم باید لغتنامه‌ی جدید بخری. توی لغتنامه‌ی مریام-وبستر یه تعریف جدید به این واژه اضافه کرده: «پیوند بین دو نفر که جنسیت یکسان دارند، مثل ازدواج سنتی.»</p>
<p><strong>توضیح</strong>: با توسل به لغتنامه نمی‌توان بحث‌ّهای جنجالی مثل ازدواج بین همجنسگرایان را حل کرد. معمولاً در واژه‌نامه تازه‌ترین تعریف پذیرفته‌شده‌ی یک واژه ذکر شده است. یکی از اهداف تدوین‌کنندگان واژه‌نامه این است که تا حد امکان در توصیف مسائل جنجالی بی‌طرف بمانند.</p>
<p><strong>مثال ۲:</strong></p>
<p>آرموندو: خانم پترسون از ارائه‌ی شفاهی من ۱۰ نمره کمره کم کرد، چون من به جای واژه‌ی Building از Erection استفاده می‌کردم. این کارش اشتباه بود.</p>
<p>فلیکس: چه بامزه. ولی جداُ نمی‌دونستی به خاطر این کار توی درسر می‌افتی؟‌</p>
<p>آرموندو: نه، توی دیکشنری نوشته Erection با Building مترادفه.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح</strong>: شاید حق با آرموندو باشد، ولی دیکشنری حلال تمام مشکلات نیست، خصوصاً مشکلات احتمالی مربوط به هنجارهای اجتماعی. در این مثال آرموندو باید توجه داشته باشد که در محیط دبیرستان باید از واژه‌ها در قالب و کاربرد مدرن و معاصرشان استفاده کرد. در غیر این صورت معلوم است که دارد بازیگوشی می‌کند.</p>
<p><strong>استثنا</strong>: اگر درباره‌ی معنی واژه یا عبارتی سوءتفاهم پیش بیاید یا طرف بحث از معنی آن بی‌اطلاع باشد، ارجاع دادن او به واژه‌نامه جایز است. مثال:</p>
<p>کن: آیا به تکامل زیستی اعتقاد داری؟</p>
<p>پل: نه، چون من مطمئنم مامان‌بزرگم میمون نبود.</p>
<p>کن: وای خدا.</p>
<p><strong>راهنمایی</strong>: اگر فکر می‌کنید حق با شماست، از بحث کردن با نهادهای قدرت نترسید، حتی اگر آن نهاد قدرت واژه‌نامه باشد.</p>
<p><strong>منابع:</strong></p>
<p>این مغلطه را خود بو بنت ابداع کرده است، اما دگرگونی آن با نام Victory by Definition در این منبع معرفی شده است:</p>
<p style="direction: ltr;">Govier, T. (2009).&nbsp;<em>A Practical Study of Argument</em>. Cengage Learning.</p>
<p><strong>پ.ن.:‌</strong></p>
<p>کاربری پرسیده است: «اگر تعریف لغتنامه‌ای چیزی بخشی از ادعای گوینده باشد، به هنگام بحث با آن‌ها بهترین منبع برای ارجاع دادن چیست؟ مثلاً اگر موضوع بحث علمی است، باید به کتب و رساله‌های علمی ارجاع‌شان داد؟»</p>
<p>بو بنت در جواب می‌گوید: «کتب درسی، دانش‌نامه‌ها و مقالات علمی همه منابع خوبی برای ارائه‌ی تعریف عبارات علمی هستند. اگر چنین منابعی در دسترس نیستند،‌ به تعداد تعاریف یک واژه در واژه‌نامه نگاه کنید و ببینید کدام تعریف عامیانه و کدام تعریف فنی است. همچنین یکی از راه‌حل‌های پیش‌گیری از سوءتفاهم این است که بگویید: «اگر از این تعریف استفاده کنیم…» و سپس اگر تعریف‌تان عامیانه بود و نه فنی، این نکته را خاطرنشان کنید.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/27/Appeal-to-Definition" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
