const p={title:"توسل به درماندگی (Appeal to Desperation) (۳۱)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%af%d8%b1%d9%85%d8%a7%d9%86%d8%af%da%af%db%8c/",content:`<p><strong>تعریف</strong>:&nbsp;<a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به درماندگی موقعی پیش می‌آید که گوینده ادعا کند نتیجه‌، راه‌حل یا پیشنهادی که ارائه کرده صحیح است، چون اوضاع خیط است و باید یک کاری انجام داد و راه‌حل او نیز «یک کاری» است.</p>
<p><strong>معادل انگلیسی</strong>: Appeal to Desperation</p>
<p><strong>الگوی منقطی:</strong></p>
<p>باید هرچه سریع‌تر کاری انجام داد.</p>
<p>X کاری است که می‌توان انجام داد.</p>
<p>بنابراین باید X را انجام داد.</p>
<p><strong>مثال ۱:</strong></p>
<p>شرایط بدی در پیش داریم و باید از هر راهی که می‌شود، شرایط بد را پشت سر گذاشت. بنابراین پیشنهاد می‌کنم همه‌ی بچه‌فک‌ها را بکشیم. در این شکی نیست که هرچه سریع‌تر باید کاری انجام داد. این هم کاری است که ازمان برمی‌آید.</p>
<p><strong>توضیح</strong>: در این مثال برای کشتن بچه‌فک‌ها دلیلی ارائه نشده است. شاید دلیل این است که بچه‌فک‌ها حامل ویروسی هستند که ممکن است به انسان‌ها منتقل شود و همه را بکشد. شاید هم دلیل این باشد که نیاز انسان‌ها به ماهی بیشتر شده و با کشتن بچه‌فک‌ها این نیاز تامین می‌شود. شاید هم دلیل این باشد که با کشتن بچه‌فک‌ها، دیگر هیچ شکارچی بدجنسی نمی‌تواند مغز این موجودات را خرد کند (این پدیده که به clubbing of baby seals مشهور است، جنجال‌های زیادی آفریده است). ولی بدون اشاره به این دلایل یا دلایل احتمالی دیگر، ما هیچ دلیل موجهی جز «کار انجام دادن صرفاً به خاطر این‌که کاری باید انجام شود» نداریم.</p>
<p><strong>مثال ۲:</strong></p>
<p>رییس: دوشنبه‌ای که قراره بیاد، بودجه‌مون تموم می‌شه. پیشنهادی دارید؟‌</p>
<p>فیلکس: پیشنهاد می‌کنم با بودجه‌ای که برامون مونده بریم دیزنی‌لند.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>رییس: کسی پیشنهاد دیگه‌ای داره؟‌</p>
<p>(سکوت محض)</p>
<p>رییس: چون کسی پیشنهادی نداد، پس همه با هم می‌ریم دیزنی‌لند.</p>
<p><strong>توضیح</strong>: وقتی اوضاع خیط است، انجام دادن یک کار احمقانه از انجام دادن هیچ کاری بهتر نیست. در بسیاری از مواقع دست روی دست گذاشتن بهتر از انجام یک کار احمقانه و آسیب‌زننده است. مثلاً خریدن نوشیدنی‌های غیرالکلی گران و بوقلمون درسته با بودجه‌ی باقی‌مانده تصمیم درستی نیست، خصوصاً اگر پای سهامداران در میان باشد.</p>
<p><strong>استثنا</strong>: در بعضی شرایط، خصوصاً شرایطی که زمان تنگ است، دست زدن به کاری – هر کاری – بهتر از دست روی دست گذاشتن است. اگر در بعضی شرایط به هر دلیلی نتوان استدلال‌های منطقی گرفت، چاره‌ای نیست جز توسل به بهترین استدلال موجود. با این حال،‌ در چنین شرایطی باید دلیلی هرچند ضعیف برای کاری که قرار است انجام شود ارائه کرد، نه این‌که یک راست رفت سراغ نتیجه.</p>
<p><strong>راهنمایی</strong>: حواستان باشد شرایطی برای خود ایجاد نکنید که در آن از شدت درماندگی مجبور شوید به جای عقل، با احساسات تصمیم بگیرید. البته از همه‌ی موقعیت‌های این‌چنینی نمی‌توان پرهیز کرد، ولی خیلی‌هایشان با برنامه‌ریزی و آینده‌نگری درست قابل‌پیش‌گیری هستند.</p>
<p><strong>منابع</strong>:‌</p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/28/Appeal-to-Desperation" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
