const t={title:"توسل به نهایت (Appeal to Extremes) (۳۴)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%86%d9%87%d8%a7%db%8c%d8%aa/",content:`<p><strong>تعریف</strong>:&nbsp;<a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به نهایت موقعی پیش می‌آید که گوینده با اشاره به حد نهایی یک استدلال منطقی سعی کند آن را مضحک جلوه دهد.</p>
<p><strong>معادل انگلیسی</strong>: Appeal to Extremes</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>اگر X صحیح است، پس Y نیز باید صحیح باشد (Y حد نهایی X است).</p>
<p><strong>مثال ۱:</strong></p>
<p>امکان نداره دخترای پیش‌آهنگ در عرض یک ساعت اون همه شیرینی فروخته باشن. اگه تونسته باشن همچین کاری بکنن، یعنی در عرض یک ساعت ۵۰۰ دلار درآوردن. اگه ساعت کاری را ۸ ساعت در روز حساب کنیم، یعنی در عرض یک سال می‌تونن بالای یک میلیون پول دربیارن. این مبلغ از حقوق بیشتر وکلا، دکترها و تاجرای موفق بیشتره.</p>
<p><strong>توضیح</strong>:‌ دخترهای پیش‌آهنگ فقط یک ساعت کار کردند، نه ۴۰ ساعت در هفته و در طول یک سال. اشاره به حد نهایی سناریو به نتیجه‌ای مضحک ختم می‌شود: این‌که دخترهای پیش‌آهنگ جزو پردرآمدترین اقشار جامعه هستند. همچنین لازم به ذکر است که دخترهای پیش‌آهنگ به صورت گروهی کار می‌کنند، نه انفرادی.</p>
<p><strong>مثال ۲:</strong></p>
<p>فرمان خدا رو فراموش نکن: «نباید کسی را به قتل برسانید.» اگه با خمیردندون خوشبوکننده دندوناتو مسواک بزنی، ۹۹.۹٪ میکرب‌هایی که باعث بدبود شدن دهن می‌شن از بین می‌رن. جهنم خوش بگذره.</p>
<p><strong>توضیح</strong>: بعید می‌دانم خدا به هنگام صدور فرمان مذکور میکرب‌های داخل دهان هم مدنظرش بوده باشند، ولی اگر اینطور باشد، خدا از سر تقصیرات ما (یا حداقل کسانی که دهان خوش‌بو دارند) بگذرد.</p>
<p><strong>استثنا</strong>: این مغلطه سوءاستفاده از یکی از برجسته‌ترین تکنیک‌های استدلال و متقاعدسازی‌ست: reduction ad absurdium یا تعلیق به محال. تفاوت بینشان این است که هدف تعلیق به محال نشان دادن ناممکن بودن یا مضحک بودن استدلال مطرح‌شده است، ولی مغلطه‌ی توسل به نهایت سعی دارد ناممکن بودن یا مضحک بودن یک استدلال منطقی مطرح‌شده را نشان دهد، ولی خودش مضحک از آب درمی‌آید.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>در ادامه مثالی از استدلالی آورده شده است که با استفاده از تکنیک تعلیق به محال ناممکن/مضحک بودن آن نشان داده شده است:</p>
<p>تونی گنده‌بک: هرچی بیشتر ورزش کنی، قوی‌تر می‌شی.</p>
<p>ند باهوش: اگه کسی بی‌وقفه ورزش کنه، تهش می‌میره. بدن آدم از یه حدی بیشتر نمی‌تونه فشار ورزش رو تحمل کنه.</p>
<p><strong>راهنمایی</strong>: مردم اغلب حرف‌های احمقانه می‌زنند. بعضی اوقات آدم وسوسه می‌شود مضحک بودن عمقی استدلال‌شان را بزند توی صورت‌شان، ولی یادتان باشد در بیشتر مواقع دیپلماسی از ضایع کردن طرف مقابل نتیجه‌ی بهتری دارد. خصوصاً اگر طرف مقابل همسرتان باشد و شما هم با خوابیدن روی کاناپه میانه‌ی خوبی نداشته باشید.</p>
<p><strong>منابع</strong>:</p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/30/Appeal-to-Extremes" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>
<p>&nbsp;</p>`};export{t as default};
