const p={title:"توسل به ایمان (Appeal to Faith) (۳۵)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%a7%db%8c%d9%85%d8%a7%d9%86/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به ایمان موقعی پیش می‌آید که گوینده دلیل و برهان برای ثابت کردن ادعایش مطرح نکند و به جایش از طرف بحث درخواست کند به فلان چیز ایمان داشته باشد، خصوصاً در شرایطی که دلیل و برهان نتیجه‌ی استدلالش را رد کند. در این مغلطه پیش‌فرض گوینده این است که برای درک استدلال طرف بحث باید از ایمان (کافی و صحیح) برخوردار باشد.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Faith</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>X صحیح است.</p>
<p>اگر ایمان داشته باشی، خودت متوجه خواهی شد.</p>
<p><strong>مثال ۱: </strong></p>
<p>جیمی: جوزف اسمیت، پیامبر آمریکایی‌الاصل، فرستاده‌ی موبلوند چشم‌آبی خداوند بود.</p>
<p>هالی:‌ مدرکت برای این ادعا چیه؟‌</p>
<p>جیمی: مدرک لازم نیست. فقط کافیه ایمان داشته باشی.</p>
<p><strong>توضیح:</strong> بعضی‌ها معتقدند بعضی چیزها از درک عقل و منطق خارج‌اند. اشکالی ندارد، شاید واقعاً اینطور باشد، ولی مشکل اینجاست که در لحظه‌ای که ما این پیش‌فرض را بپذیریم، اگر روشی عینی برای تشخیص پدیده‌هایی ذاتاً فراعقلی و ماوراءطبیعه نداشته باشیم، هر چیزی را &nbsp;که نتوانیم در لحظه درک کنیم جزو چنین پدیده‌هایی خواهیم پنداشت، در حالی که شاید با یک آزمایش و بررسی ساده بتوان ماهیت آن را کشف کرد و پی برد که آن چیز کاملاً عقلانی و طبیعی بوده و ما صرفاً ابزار مناسب و رویکرد صحیح برای درکش را نداشته‌ایم.</p>
<p><strong>مثال ۲: </strong></p>
<p>تام: می‌دونستی ارواح (تتان‌ها (Thetans))‌ قبل از این‌که به زمین بیان، توی سیاره‌های دیگه زندگی می‌کردن و بعد از مرگ به زندگی برمی‌گردن؟ می‌دونستی زنو (Xenu) حکمران مستبد کنفدراسیون کهکشانی بود؟</p>
<p>مایک: نه، نمی‌دونستم. تو این چیزا رو از کجا می‌دونی؟</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>تام: من از راه ایمانم به ساینتولوژی به این درک و آگاهی رسیدم. فکر کردی همه‌چی رو می‌شه با علم توضیح داد؟ رفیق، تو ایمانت ضعیفه.</p>
<p><strong>توضیح:‌ </strong>همان‌طور که از مثال مشخص است، تام به جای استفاده از برهان و منطق به ایمانش توسل جسته است. شاید حق با تام باشد، ولی هیچ دلیل موجهی برای باورهایش ارائه نکرده است. یکی از مشکلات مقوله‌ی ایمان ابهام ذاتی آن است. از آن می‌توان برای پاسخ دادن به تمام سوالاتی که بشر باهاشان درگیر بوده استفاده کرد، ولی این پاسخ دردی از کسی دوا نمی‌کند.</p>
<p>قدیس بینگو: باید پاهامو ماساژ بدی.</p>
<p>تینا: چرا؟</p>
<p>قدیس بینگو: فرزندم، جواب این سوال رو فقط از راه بصیرتی که ایمان قلبی بهت می‌ده پیدا می‌کنی.</p>
<p><strong>استثنا: </strong>استثنایی در کار نیست. وقتی گوینده برای ثابت کردن ادعایش به جای برهان و منطق به ایمان توسل بجوید، مرتکب مغلطه شده است.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/31/Appeal-to-Faith" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>
<p><strong>&nbsp;</strong></p>`};export{p as default};
