const n={title:"توسل به مرجعیت کاذب (Appeal to False Authority) (۳۶)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%85%d8%b1%d8%ac%d8%b9%db%8c%d8%aa-%da%a9%d8%a7%d8%b0%d8%a8/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به مرجعیت کاذب موقعی پیش می‌آید که گوینده از بیانات یک مرجع برای تقویت استدلالش استفاده کند، ولی آن مرجع در زمینه‌ی موضوع موردبحث و حقایق مربوط به آن اعتبار و صلاحیت نداشته باشد. اگر طرف بحث اعتباری را که مرجع کاذب به ادعای مطرح‌شده بخشیده بپذیرد، او نیز مرتکب مغلطه شده است.</p>
<p><strong>معادل انگلیسی:</strong> Appeal to False Authority</p>
<p><strong>معادل‌های جایگزین: </strong>توسل به مرجعیت فاقد صلاحیت</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>طبق گفته‌ی شخص ۱ (که هیچ صلاحیتی برای ارائه‌ی نظر درباره‌ی صحیح بودن Y ندارد) Y صحیح است.</p>
<p>بنابراین Y صحیح است.</p>
<p>&nbsp;</p>
<p>طبق گفته‌ی شخص ۱ (که هیچ صلاحیتی برای ارائه‌ی نظر درباره‌ی صحیح بودن Y ندارد) Y صحیح است.</p>
<p>بنابراین احتمال بیشتری دارد که Y صحیح باشد.</p>
<p><strong>مثال ۱: </strong></p>
<p>معلم کلاس پنجمم گفته بود که اگر پسر رقصیدن یاد بگیره، دخترا یه دل نه صد دل عاشقش می‌شن. \`برای همین اگه می‌خوای دخترا عاشقت بشن، رقصیدن یاد بگیر.</p>
<p>توضیح: حتی اگر معلم کلاس پنجم گوینده متخصص روابط رمانتیک بود، نظر او درباره‌ی علایق دخترها در بدترین حالت گمانه‌زنی بی‌پایه و اساس و در بهترین حالت بیانیه‌ای به‌شدت وابسته به موقعیت است. به عبارت دیگر، معلم در زمینه‌ی رقصیدن تخصص دارد، نه روان‌شناسی جذب جنس مخالف.</p>
<p><strong>مثال ۲: </strong></p>
<p>پاپ به من گفت که کشیش‌ها می‌تونن نان و شراب رو به گوشت و خون عیسی تبدیل کنن. امکان نداره پاپ دروغ بگه. بنابراین کشیش‌ها واقعاً‌ می‌تونن چنین کاری انجام بدن.</p>
<p><strong>توضیح: </strong>شاید پاپ به ادعایی که کرده اعتقاد داشته باشد؛ شاید پاپ آدم دروغگویی نباشد؛ ولی پاپ در زمینه‌ی تبدیل شدن نان و شراب به گوشت و خون عیسی هیچ مرجعیتی ندارد. مگر عیسی چقدر گوشت و خون دارد که بخواهد به این همه آدم بدهد؟</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>راهنمایی: </strong>حواستان به خطای تایید خود (Confirmation Bias) باشد. شاید خواسته‌ی شما این باشد که فرد موردنظرتان مرجعی معتبر درباره‌ی موضوع موردبحث به حساب بیاید و این خواسته‌یتان ممکن است باعث شود فقط دنبال اطلاعاتی بروید که در راستای تایید این خواسته باشد و اطلاعات متناقض را نادیده بگیرید.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Hume, D. (2004).&nbsp;<em>An Enquiry Concerning Human Understanding</em>. Courier Corporation.</p>
<p><strong>پ.ن.: </strong></p>
<p>کاربری در سایت پرسیده: «اگر شخصی از قدرت خود برای انجام کاری سوءاستفاده کند، مرتکب چنین مغلطه‌ای شده است؟</p>
<p>به‌عنوان مثال:‌</p>
<p>شخص ۱: من پیشنهاد شما رو رد کردم.</p>
<p>شخص ۲: می‌تونم بپرسم چرا؟</p>
<p>شخص ۳: من قدرت کافی برای تایید پیشنهادهای مهم رو ندارم، ولی این قدرت رد کردنشون رو چرا.»</p>
<p>بو بنت در پاسخ می‌گوید: «این مثال با این مغلطه یکسان نیست. ممکن است شخص ۱ راستش را گفته باشد. البته امکان دروغ گفتنش هم هست، ولی در این مثال خطایی در استدلال اتفاق نیفتاده است. »‌</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/244/Appeal-to-False-Authority" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
