const n={title:"توسل به ترس (Appeal to Fear) (۳۷)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%aa%d8%b1%d8%b3/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به ترس موقعی پیش می‌آید که گوینده بدون دلیل و مدرک و منطق، سعی کند بقیه را بترساند تا مجبور شوند ایده، پیشنهاد یا استدلالی را بپذیرند.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Fear</p>
<p><strong>معادل لاتین: </strong>argumentum in terrorem، argumentum ad metum</p>
<p><strong>معادل‌های جایگزین: </strong>توسل به نتایج فاجعه‌بار، وحشت‌افکنی</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>اگر صحیح بودن X را نپذیرید، بلای بدی سرتان خواهد آمد. بنابراین X صحیح است.</p>
<p><strong>مثال ۱: </strong></p>
<p>اگر به شرکت‌های بزرگ خودروسازی وام ندهیم، فاجعه‌ی اقتصادی‌ای رخ خواهد داد که در تاریخ ایالات متحده بی‌سابقه خواهد بود. بنابراین لازم است که هرچه سریع‌تر این کار را انجام دهیم.</p>
<p><strong>توضیح:‌</strong> دلایل موجه بسیاری برای وام دادن به شرکت‌های بزرگ خودروسازی وجود دارد – دلایلی بر پایه‌ی مدرک و تخمین‌های دقیق – ولی وقوع «فاجعه‌ی اقتصادی» جزوشان نیست.</p>
<p><strong>مثال ۲: </strong></p>
<p>تیمی: مامان، من اگه به خدا اعتقاد نداشته باشم چی می‌شه؟</p>
<p>مامان: تا ابدالدهر تو آتیش جهنم می‌سوزی. چرا می‌پرسی؟</p>
<p>تیمی: هیچی.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح:‌ </strong>ایمان تیمی دارد ضعیف می‌شود، ولی مادر او، مثل بیشتر مادران، مهارت ویژه‌ای در ترساندن بچه‌اش دارد. مادر مرتکب مغلطه شده، چون هیچ مدرکی ارائه نکرده که عدم باور به خدا نتیجه‌اش سوزانده شدن در جهنم تا ابد است. او فقط جیمی را از این اتفاق ترسانده است و تیمی هم با وجود این‌که مدرکی به او ارائه نشده، این باور را «پذیرفته است».</p>
<p><strong>استثنا: </strong>در شرایطی که ترس عنصر انگیزه‌بخش فرعی است و احتمالات وقوع یک حادثه‌ی فاجعه‌بار صادقانه بیان شده باشند، مغلطه‌ای اتفاق نیفتاده است.</p>
<p>تیمی: مامان، اگه به خدا اعتقاد نداشته باشم چی می‌شه؟</p>
<p>مامان: اگه به خدا اعتقاد نداری، امیدوارم با تعقل و تفکر کافی به این نتیجه رسیده باشی، نه به خاطر این‌که من و پدرت در پرورش این باور توی تو کوتاهی کردیم، باوری که به اعتقاد عده‌ای ممکنه حکم رد کردنش عذاب ابدی در جهنم باشه.</p>
<p>تیمی: چه جواب فوق‌العاده‌ای مامان. عاشقتم. تو از مامانی که تو مثال بالا داشتم خیلی بهتری.</p>
<p><strong>راهنمایی: </strong>سعی کنید به چیزهایی که احتمال وقوع دارند فکر کنید، نه چیزهایی که امکان وقوع دارند. اتفاقات زیادی از لحاظ آماری امکان وقوع دارند. مثلاً ممکن است همین امشب یک شیر وارد خانه‌یتان شود و شما را بخورد، ولی این اتفاق بسیار بسیار غیرمحتمل است و نگرانی درباره‌ی آن بی‌حاصل است. کسانی که سعی می‌کنند از راه ترساندن‌تان شما را گول بزنند، روی غیرمنطقی و احساسی بودن شما شرط بسته‌اند، نه منطقی و حسابگر بودنتان. کاری کنید این شرط را ببازند.</p>
<p>‌<strong>منابع: </strong></p>
<p style="direction: ltr;">Garden, F. (1878).&nbsp;<em>A Dictionary of English Philosophical Terms</em>. Rivingtons.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/32/Appeal-to-Fear" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
