const n={title:"مغلطه‌ی اد هاک (Ad Hoc Rescue) (۴)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%d8%a7%d8%af-%d9%87%d8%a7%da%a9/",content:`<p><strong>تعریف: </strong>انسان‌ها دوست دارند حق با آن‌ها باشد و گاهی حتی اگر به آن‌ها مدرکی نشان دهید که ثابت کند باورشان اشتباه است، باز هم از آن دست برنخواهند داشت. در چنین شرایطی، شخص مجبور می‌شود برای این‌که بقیه را متقاعد کند چرا فلان باور ممکن است همچنان درست باشد، بهانه بیاورد. طبعاً پشت این بهانه‌ها هم هیچ مدرک محکمه‌پسندی وجود ندارد. این بهانه اغلب&nbsp;<a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/" target="_blank" rel="noopener noreferrer">مغلطه</a>&nbsp;اد هاک است.</p>
<p><strong>معادل انگلیسی</strong>: Ad Hoc Rescue</p>
<p><strong>معادل لاتین</strong>: ad hoc</p>
<p><strong>معادل‌های جایگزین</strong>: مغلطه‌ی موردسالاری، مغلطه‌ی را‌ه‌حل موقت، مغلطه‌ی نجات اد هاک،‌ از خود حرف درآوردن</p>
<p>&nbsp;</p>
<p><strong>الگوی منطقی: </strong></p>
<p>ادعای X صحیح است، چون مدرک Y صحت آن را تایید می‌کند.</p>
<p>ثابت می‌شود که مدرک Y محکمه‌پسند نیست.</p>
<p>پس برای درست بودن X می‌توان از حدس Z استفاده کرد، گرچه هیچ مدرکی برای ثابت کردن Z موجود نیست.</p>
<p><strong>مثال ۱: </strong></p>
<p>فریدا: من می‌دونم که ریموند دل تو دلش نیست که منو دعوت کنه بریم بیرون.</p>
<p>ادنا: الان سه ماهی می‌شه ریموند و رز با هم تو رابطه‌ن.</p>
<p>فریدا: ریموند با رز ریخته رو هم تا من بهش حسودی کنم.</p>
<p>ادنا: چند روز پیش نامزد کردن.</p>
<p>فریدا: این نامزدی هم یه ترفندیه برای این‌که من از «رابطه‌شون» باخبر بشم.</p>
<p><strong>توضیح: </strong>فریدای بیچاره خیلی از مرحله پرت است. او حاضر نیست مدرکی را که حقیقت را نشان می‌دهد بپذیرد، چون آماده‌ی پذیرفتن آن حقیقت نیست. برای همین، او به استدلال‌های اد هاک روی می‌آورد تا ادعای اولیه‌اش را از اشتباه بودن نجات دهد.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>&nbsp;</p>
<p><strong>مثال ۲: </strong></p>
<p>مارک‌: رییس‌جمهور فعلی آمریکا بدترین رییس‌جمهور تاریخه، چون آمار بیکاری تا حالا اینقدر فاجعه‌بار نبوده!</p>
<p>سم: آمار بیکاری توی سال ۱۹۸۲ بدتر بود و توی دهه‌ی ۱۹۳۰ به‌مراتب بدتر. تازه، رییس‌جمهور هر دوره تاثیر محدودی روی شرایط اقتصادی کشور داره، چون اقتصاد ملی به اقتصاد دنیا&nbsp; وابسته‌ست و کنترل کشورهای دیگه دست ما نیست.</p>
<p>مارک: خب… می‌گن وقتی کسی حواسش نیست، رییس‌جمهور حیوونا رو لگد می‌کنه.</p>
<p><strong>توضیح: </strong>پس از رد شدن ادعای اولیه‌ی مارک، او از روی درماندگی پای رفتار شخصی رییس‌جمهور با حیوانات را وسط می‌کشد.</p>
<p><strong>استثنا: </strong>اگر استدلالی فقط به یک راه‌حل خاص اشاره می‌کند، پیشنهاد دادن راه‌حل‌های دیگر کاری پسندیده است، خصوصاً وقتی داریم راجع‌به یک موقعیت فرضی صحبت می‌کنیم. به‌عنوان مثال: «اگر خدا وجود نداشته باشد، پس زندگی بی‌معنی‌ست.» اگر خدایی وجود نداشته باشد تا به زندگی ما معنا ببخشد، شاید معنی‌اش این است که آزادی کامل داریم تا خودمان به زندگی‌مان معنا ببخشیم.</p>
<p><strong>راهنمایی:‌</strong> اگر به نظر می‌رسد کسی که دارید با او حرف می‌زنید، دارد از خودش حرف درمی‌آورد و هیچ مدرکی برای اثبات صحت ادعاهایش ندارد، از او بپرسید: «آیا برای اثبات حرف‌هایت مدرکی داری؟»</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Carey, S. S. (2011).&nbsp;<em>A Beginner’s guide to scientific method</em>. Cengage Learning.</p>
<p>&nbsp;</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/8/Ad-Hoc-Rescue" target="_blank" rel="nofollow noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
