const n={title:"توسل به افلاک (Appeal to Heaven) (۴۰)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%a7%d9%81%d9%84%d8%a7%da%a9/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به افلاک موقعی پیش می‌آید که گوینده ادعا کند نتیجه‌گیری‌اش باید پذیرفته شود، چون «اراده‌ی خدا» یا «اراده‌ی خدایان» است. در ذهن کسانی که مرتکب مغلطه می‌شوند، و البته کسانی که آن را به‌عنوان دلیلی موجه می‌پذیرند، نه‌تنها اراده‌ی خدا معلوم است، بلکه کسی که چنین استدلالی کرده از آن خبر دارد و نیازی ندارد دلیلی ارائه کند.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Heaven</p>
<p><strong>معادل لاتین:</strong> Deus Vult</p>
<p><strong>معادل‌های جایگزین: </strong>got mit uns، مانیفست سرنوشت (Manifest Destiny)، پیمان ویژه</p>
<p><strong>الگوی منطقی:‌&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </strong></p>
<p>خدا از ما می‌خواهد که X.</p>
<p>بنابراین ما باید X.</p>
<p><strong>مثال ۱: </strong></p>
<p>قاضی: چرا اون همه آدمو تیکه‌تیکه کردی و بعد جسدشونو انداختی تو رودخونه؟‌</p>
<p>لری دیوونه: چون خدا بهم گفته بود.</p>
<p>قاضی: منطقیه. پرونده‌ی بعدی!‌</p>
<p><strong>توضیح</strong>:‌ باید خدا را شاکر باشیم که قوه‌ی قضایی از چنین طرز فکری پیروی نمی‌کند، ولی متاسفانه بعضی اشخاص چنین طرز فکری دارند. هر روز، انسان‌ها بر اساس عاملی که گمان می‌کنند اراده‌ی خدایشان است، کارهایی انجام می‌دهند یا از انجام یک سری کارها سر باز می‌زنند. خوشختانه، در بیشتر مواقع، این طرز تفکر به تکه‌تکه شدن کسی منجر نمی‌شود.</p>
<p><strong>مثال ۲: </strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>ایان: چرا مردم می‌گن داستان ابراهیم و اسحاق یه داستان مسیحی زیباست؟ توی این داستان ابراهیم می‌خواست برای اطاعت از دستور خدا پسرشو سر ببره!</p>
<p>والاس: چون ابراهیم، در عین سختی این کار، داشت از اراده‌ی خدا پیروی می‌کرد. زیبا نیست؟</p>
<p>ایان: فکر کنم اگه اراده‌ی خدا واقعاً این بوده، می‌شه قربانی کردن اسحاق رو یه اتفاق زیبا در نظر گرفت.</p>
<p><strong>توضیح: </strong>سوالی که اینجا مطرح می‌شود این است: از کجا می‌شود فهمید اراده‌ی خدا چیست؟ می‌گویند شیطان فریبکار بزرگی‌ست. قدرت فریبکاری شیطان این است که کسانی که قرار است از او فریب بخورند،‌ نتوانند او را از خدا تمییز دهند. اگر در واقعیت کسی به نیروهای آسمانی توسل بجوید، منطق و برهان را رها کرده و این کار می‌تواند نتایج خطرناکی به دنبال داشته باشد.</p>
<p><strong>استثنا: </strong>وقتی «اراده‌ی خدا» با حرف یا کاری منطقی منطبق باشد، مغلطه‌ای اتفاق نیفتاده است.</p>
<p><strong>مثال: </strong>من نمی‌خوام این حقو به خودم بدم تا کسی رو بکشم، چون نمی‌خوام کسی این حقو به خودش بده تا منو بکشه. تازه، فکر می‌کنم اگه این کارو بکنم، خدا خوشش نمیاد.</p>
<p><strong>راهنمایی: </strong>گاهی اوقات تنها فرق بین وفاداری و جنون پیروی از قانون است.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/35/Appeal-to-Heaven" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
