const p={title:"توسل به بصیرت (Appeal to Intuition) (۴۱)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%a8%d8%b5%db%8c%d8%b1%d8%aa/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به بصیرت موقعی پیش می‌آید که گوینده بر پایه‌ی حس ششم یا بصیرتش (که به‌درستی قابل‌بیان نیست) استدلال کند، نه منطق‌اش.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Intuition</p>
<p><strong>معادل‌های جایگزین: </strong>توسل به حس ششم</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>مدرکی برای استدلال X ارائه شده است.</p>
<p>X با بصیرت یا حس ششم شخص ۱ جور نیست.</p>
<p>بنابراین استدلال X رد می‌شود.</p>
<p>&nbsp;</p>
<p>حس ششم شخص ۱ به او می‌گوید ادعای X صحیح است.</p>
<p>بنابراین، ادعای X صحیح است.</p>
<p><strong>مثال ۱: </strong></p>
<p>نیک: می‌دونستی اگه خورشید چند مایل به زمین نزدیک‌تر بود، همه‌مون جزغاله می‌شدیم و اگه ما چند مایل ازش دورتر بودیم، یخ می‌زدیم؟ انگار یه نفر خورشیدو برای ما درست کرده!</p>
<p>سوزی: البته فاصله‌ی خورشید تا زمین از ۹۱ میلیون مایل تا ۹۴.5 میلیون مایل متغیره. بستگی داره چه ماهی از سال باشه.</p>
<p>نیک: اشتباه می‌کنی. من تا حالا ندیدم خورشید چند میلیون مایل دورتر باشه!</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح</strong>:‌ نیک نه‌تنها حقیقت را کتمان می‌کند، بلکه دارد جواب سوزی را بر اساس آنچه که در ذهنش اشتباه به نظر می‌رسد می‌سنجد. نیک برای عقل و برهان اهمیت کافی قائل نیست.</p>
<p><strong>مثال ۲: </strong></p>
<p>مارا:‌ اینقدر پولتو بالای بلیت‌های بخت‌آزمایی هدر نده. تو که می‌دونی شانست چقدر کمه چیزی برنده شی، نه؟</p>
<p>فیلیپ: نسبت به بلیت‌های بعدی حس خوبی دارم!</p>
<p><strong>توضیح:‌ </strong>مارا از فیلیپ می‌خواهد که دیگر بلیت نخرد و برای درخواستش دلیل موجهی ارائه داده است، ولی فیلیپ بی‌خیال عقل و منطق شده و به بصیرتش توسل می‌جوید.</p>
<p><strong>استثنا: </strong>وقتی با استدلالی طرف باشیم که احساسات ذهنی (Subjective) اشخاص نقشی اساسی در آن ایفا می‌کند، این مغلطه اتفاق نمی‌افتد.</p>
<p>مارین: می‌خوای با کی ازدواج کنی؟‌</p>
<p>جوآن: مارتی. به نظرم با مارتی آینده‌ی روشن‌تری دارم تا تونی.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/200/Appeal-to-Intuition" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
