const p={title:"توسل به طبیعت (Appeal to Nature) (۴۲)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%b7%d8%a8%db%8c%d8%b9%d8%aa/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به طبیعت موقعی پیش می‌آید که گوینده ادعا کند «طبیعی» بودن بهتر از «غیرطبیعی» بودن است. این بیانیه باوری رایج بین مردم است: این‌که هر چیزی که طبیعی است، خوب (یا هر صفت/ارزش‌گذاری مثبت دیگری) و هر چیز غیرطبیعی‌ای بد (یا هر صفت/ارزش‌گذاری منفی دیگری) است.</p>
<p>مغلطه‌ی توسل به طبیعت اغلب با مغلطه‌های ناتورالیستی (Naturalistic) و اخلاق‌گرایانه (Moralistic) اشتباه گرفته می‌شود، چون بسیار به هم شبیه هستند. با این وجود، باید در نظر داشت که توسل به طبیعت به طور خاص به «طبیعی» بودن یا «غیرطبیعی» بودن اشاره دارد و ممکن است قضاوت‌های خارج از حوزه‌ی اخلاقیات مثل «زیبا» بودن یا «مخرب» بودن را نیز دربرگیرد.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Nature</p>
<p><strong>معادل لاتین: </strong>argumentum ad naturam</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>X طبیعی است.</p>
<p>Y طبیعی نیست.</p>
<p>بنابراین، X بهتر از Y است.</p>
<p>&nbsp;</p>
<p>هر آنچه که طبیعی‌ست خوب، درست، زیبا و… است.</p>
<p>X طبیعی است.</p>
<p>بنابراین X خوب، درست، زیبا و… است.</p>
<p>&nbsp;</p>
<p>هر آنچه غیرطبیعی‌ست بد، اشتباه، مخرب و… است.</p>
<p>X غیرطبیعی‌ست.</p>
<p>بنابراین X بد، اشتباه، مخرب و… است.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>مثال ۱: </strong></p>
<p>من از مغازه‌ی آفتاب شاد طبیعی (NHSS) خرید می‌کنم. این مغازه از مغازه‌ی تو خیلی بهتره، چون توی NHSS همه‌چی طبیعیه، من‌جمله صاحب‌مغازه‌ی ۳۸ ساله‌اش که موی جوگندمی بلند و سینه‌های آویزون داره.</p>
<p><strong>توضیح:‌ </strong>من به ارزش‌های غذای طبیعی واقف هستم، ولی اگر می‌خواهید «بهتر» بودن چیزی را ثابت کنید، باید معیار صحیح برای قضاوت را تعیین کنید. شاید نصف‌قیمت خریدن جنسی که صفت «طبیعی» را یدک نمی‌کشد برای من نوعی «بهتر» باشد. شاید ترجیح دهم که برای کشتن کرم داخل سیبی که قرار است بخورم آن سیب سمپاشی شود.</p>
<p>«طبیعی» همیشه به معنای «بهتر» نیست.</p>
<p><strong>مثال ۲: </strong></p>
<p>کوکائین مواد طبیعی‌ست. بنابراین خوب است.</p>
<p><strong>توضیح: </strong>در دنیا چیزهای زیادی وجود دارند که از دل طبیعت بیرون می‌آیند، ولی به‌شدت مضر هستند. مثلاً زمین‌لرزه، طوفان یا ویروس. در حالی که چیزهای غیرطبیعی مثل آسپیرین، عصا یا عمل جراحی کمک‌حال بشریت هستند.</p>
<p><strong>راهنمایی: </strong>یادتان نرود این طبیعت مادرانه که ازش حرف می‌زنند، می‌تواند در یک چشم بر هم زدن شما را نابود کند. طبعیت آنقدرها هم که فکر می‌کنید مهربان نیست.</p>
<p><strong>دگرگونی: </strong>مغلطه‌ی ناتورالیستی را می‌توان یکی از زیرمجموعه‌های مغلطه‌ی توسل به طبیعت در نظر گرفت. مغلطه‌ی ناتورالیستی به جای بیان ادعایی کلی درباره‌ی خوب بودن چیزی، ارزش اخلاقی آن را مورد بررسی قرار می‌دهد. مثلاً بیان این‌که دلیل خوب بودن کوکائین طبیعی بودنش است، نمونه‌ای از توسل به طبیعت است. این بیانیه بار اخلاقی ندارد و با مفهوم سلامتی سر و کار دارد. اگر کسی ادعا کند داشتن چند شریک جنسی در آن واحد خوب است، چون با تمایلات طبیعی ما سازگار است، مرتکب مغلطه‌ی ناتورالیستی شده است. اگر کسی ادعا کند مثال اول مغلطه‌ی ناتورالیستی است، اشتباه کرده است. اگر کسی ادعا کند مثال دوم مغلطه‌ی توسل به طبیعت است، اشتباه نکرده است (چون این فرد اعمال اخلاقی را با خوب بودن برابر قرار داده است)، ولی می‌تواند ادعایش را دقیق‌تر بیان کند. همان‌طور که بعضی از سگ‌ها بولداگ هستند، ولی همه‌ی سگ‌ها بولداگ نیستند، بعضی از مغلطه‌های توسل به طبیعت ناتورالیستی هستند، ولی همه‌ی مغلطه‌های توسل به طبیعت ناتورالیستی نیستند.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Moore, G. E., &amp; Baldwin, T. (1993). <em>Principia Ethica</em>. Cambridge University Press.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/36/Appeal-to-Nature" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
