const p={title:"توسل به هنجار (Appeal to Normality) (۴۳)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%87%d9%86%d8%ac%d8%a7%d8%b1/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به هنجار موقعی پیش می‌آید که گوینده سعی کند با استفاده از هنجارهای اجتماعی خوب یا بد بودن چیزها را تعیین کند. پیش‌فرض کسی که مرتکب این مغلطه می‌شود این است که هنجارهای اجتماعی خوب یا بد بودن چیزها را تعیین می‌کند. این ایده مغلطه‌آمیز است، چون هنجارهای اجتماعی با هنجارهایی که در طبیعت یافت می‌شوند یا با هنجارهایی که کاربردهای کمال‌مطلوب یک سیستم به شمار می‌آیند فرق دارند. کسانی که مرتکب این مغلطه می‌شوند علناً به زبان نمی‌آورند که فلان هنجار خوب است، اما این پیش‌فرض به صورت تلویحی در استدلال‌شان منتقل می‌شود.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Normality</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>X رفتار عادی به شمار می‌آید.</p>
<p>بنابراین X رفتار خوب است.</p>
<p>&nbsp;</p>
<p>X رفتار عادی به شمار می‌آید.</p>
<p>بنابراین باید راه X (یا راه هنجار) را در پیش بگیریم.</p>
<p><strong>مثال ۱: </strong></p>
<p>من فقط یکم اضافه‌وزن دارم. توی آمریکا اضافه‌وزن داشتن عادیه.</p>
<p>توضیح: حق با گوینده است. اضافه‌وزن داشتن در آمریکا عادی است. ولی طبق هیچ معیاری این چیز خوبی نیست. ورزشکاران و کسانی که حفظ سلامتی و تندرستی‌شان را سرلوحه‌ی زندگی‌شان قرار می‌دهند اشخاصی عادی به حساب نمی‌آیند، ولی بی‌توجهی افراطی به سلامتی و تندرستی مغلطه‌آمیز است.</p>
<p><strong>مثال ۲: </strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>چرا تیم می‌خواد بشینه خونه کسب‌وکار اینترنتی راه بندازه؟ چرا نمی‌ره یه شغل واقعی پیدا کنه؟</p>
<p><strong>توضیح: </strong>وقتی پای کار در میان باشد، تیم مثل آدم‌های دیگر نیست. او جزو اقلیتی است که کارشان رویاپردازی و تلاش برای به واقعیت رساندن آن است. شاید تیم موفق شود، شاید هم نشود. ولی بدون تیم و امثال او، آدم‌های معمولی نمی‌توانند «شغل واقعی» پیدا کنند.</p>
<p><strong>استثنا: </strong>در مواقعی خاص، ممکن است رفتار عجیب و ناهنجار مشکل‌زا باشد. در مواقعی خاص، حتی انحراف ناچیز از هنجار هم می‌تواند نتایجی منفی به دنبال داشته باشد.</p>
<p>استثنای دیگر در مواقعی پیش می‌آید که از «هنجار» به‌عنوان راهی برای خنثی کردن رفتار منفی اجتماعی استفاده می‌شود. مثلاً ممکن است یک مادر به فرزند شیطانش در جلسه‌ی اولیاءمدرسه بگوید «مثل آدم رفتار کند». در این موقعیت پیش‌فرض مادر این نیست که «مثل آدم» رفتار کردن رفتار ایده‌آل است. منظور او این است که مثل آدم رفتار کردن صورت مقطعی و لحظه‌ای بهتر از رفتار قبلی است.</p>
<p><strong>راهنمایی: </strong>در بیشتر اوقات، «عادی» بودن یا «معمولی» بودن عامل افتخار نیست. این شاید لزوماً چیز بدی نباشد، ولی استدلال قوی‌ای برای ترویج دادن چیزی نیست.</p>
<p><strong>منابع: </strong></p>
<p>این مغلطه را خود بو بنت ابداع کرده است.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/37/Appeal-to-Normality" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
