const p={title:"توسل به احتمالات (Appeal to Possibility) (۴۷)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%a7%d8%ad%d8%aa%d9%85%d8%a7%d9%84%d8%a7%d8%aa/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به احتمالات موقعی پیش می‌آید که گوینده نتیجه‌ای را به‌عنوان پیش‌فرض استدلالش در نظر بگیرد، چون احتمالش وجود دارد این نتیجه درست باشد، بدون در نظر گرفتن این‌که این نتیجه تا چه حد ممکن است غیرمحتمل باشد.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Possibility</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>X ممکن است.</p>
<p>بنابراین X صحیح است.</p>
<p><strong>مثال ۱: </strong></p>
<p>بریتانی: من تا حالا به هیچ دانشگاه دیگه‌ای جز هاروارد تقاضای پذیرش ندادم.</p>
<p>کیسی: فکر می‌کنی کاری خوبی کردی؟ میانگین نمراتت (GPA) ۲.۰ه، نتیجه‌ی SATت افتضاحه و اگه بخوام راستشو بگم، نظر بیشتر کسایی که می‌شناسم اینه که آدم کم‌کاری هستی.</p>
<p>بریتانی:‌ منظورت اینه که پذیرش به هاروارد غیرممکنه؟</p>
<p>کیسی: نه «غیرممکن»، ولی…</p>
<p>بریتانی: پس دهنتو ببند.</p>
<p><strong>توضیح: ‌‌</strong>بله، امکانش هست کارکنان هاروارد از روی ترحم بریتانی را بپذیرند، یا ممکن است کارکنان دانشگاه بریتانی را با «بریتنی»، دختر ۱۶ساله‌ی چینی با GPA ۴.۰ که در اوقات فراغتش واکسن تبی نادر را کشف کرده اشتباه بگیرند، ولی با توجه به این‌که بریتانی دارد به احتمالات توسل می‌جوید، مرتکب این مغلطه شده است.</p>
<p><strong>مثال ۲:&nbsp; </strong></p>
<p>دیو: می‌دونستی عیسی سیاه‌پوست بود؟</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>تیم: از کجا می‌دونی؟</p>
<p>دیو: امکانش هست!</p>
<p>تیم: امکانش هست تو نادون باشی.</p>
<p><strong>توضیح: </strong>نمی‌توانیم صرفاً با اتکا بر احتمال سیاه‌پوست بودن عیسی را نتیجه‌گیری کنیم. این طرز استدلال یادآور مغلطه‌ی توسل به نادانی (Argument from Ignorance) است: نتیجه‌گیری یک احتمال بر پایه‌ی اطلاعات ناکافی (و اعلام یک بیانیه‌ی مطلق مثل سیاه‌پوست بودن عیسی).</p>
<p><strong>راهنمایی: </strong>هرگاه واژه‌ی «غیرممکن» را بر زبان آوردید، خوب حواستان را جمع کنید و ببینید آیا کاربردش صحیح بوده؟ بله، خیلی چیزها هستند که از لحاظ منطقی و فیزیکی غیرممکن هستند و «غیرممکن» مفهومی صحیح است، ولی بیشتر اوقات ما از واژه‌ی «غیرممکن» برای توصیف چیزی که «غیرمحتمل» است استفاده می‌کنیم. اشتباه گرفتن غیرممکن با غیرمحتمل یا بعید ممکن است در بسیاری موارد احتمال وقوع موفقیتی بزرگ را از بین ببرد.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>پ.ن.: </strong>در بخش نظرات وبسایت کاربری پرسیده است: «آیا این بیانیه مثال خوبی از این مغلطه است؟</p>
<p>۹۰ درصد متهمان به قتل محکوم به قتل می‌شوند، بنابراین می‌توان فرض را بر این گرفت همه‌ی متهمان به قتل قاتل واقعی هستند.»</p>
<p>بو بنت در جواب می‌گوید: «مثال قوی‌ای نیست، چون این بیانیه علاوه بر ممکن بودن، محتمل نیز می‌باشد. جواب دادن به این سوال بستگی به عواقبی دارد که پذیرفتن پیش‌فرض به دنبال دارد. مثلاً اگر منظور طرف این است که اگر دور و بر متهمان به قتل هستید، حواستان را جمع کنید، مشکلی نیست. ولی اگر منظورش این است که همه‌ی متهمان به قتل را اعدام کنید در این صورت خیر.»</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/41/Appeal-to-Possibility" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
