const t={title:"توسل به نفرت‌ورزی (Appeal to Spite) (۵۰)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%86%d9%81%d8%b1%d8%aa%e2%80%8c%d9%88%d8%b1%d8%b2%db%8c/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به نفرت‌ورزی موقعی پیش می‌آید که گوینده نفرت‌ورزی (نفرت‌ورزی با هدف آزار دادن، اعصاب خرد کردن یا مخالفت کردن با طرف مقابل) را با مدرک برای استدلال جایگزین کند یا از آن به‌عنوان دلیلی در تایید یا رد یک ادعا استفاده کند.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Spite</p>
<p><strong>‌</strong><strong>معادل لاتین: </strong>argumentum ad odium</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>شخص ۱ ادعا می‌کند X صحیح است.</p>
<p>ادعای X با چیز Y که مردم از آن متنفرند ارتباط نزدیک دارد.</p>
<p>بنابراین X اشتباه است.</p>
<p><strong>مثال ۱: </strong></p>
<p>تو از تفرقه‌ی سیاسی تو این کشور خسته نشدی؟ وقتی بحث مهاجرت پیش بیاد، جمهوری‌خواه‌ها می‌دونن درباره‌ی چی حرف می‌زنن. اینطور نیست؟</p>
<p><strong>توضیح: </strong>این حقه‌ای هوشمندانه برای وادار کردن دیگران به موافقت کردن با ادعای شماست. گوینده در ابتدا مفهومی را که عده‌ی زیادی از آن متنفرند، مثل تفرقه‌ی سیاسی (چیز Y)، بیان کرده و بعد ادعایی مطرح کرده (ادعای X) که طرف مقابل برای رد کردنش ناچار است خود را موافق تفرقه‌ی سیاسی نشان دهد. گوینده با استفاده از این حقه نفرت‌ورزی به ایده‌ی تفرقه‌ی سیاسی را با عقل و منطق جایگزین کرده است.</p>
<p><strong>مثال ۲: </strong></p>
<p>جان: همسر من الان رفته تعطیلات و داره مثل خرس می‌خوره. من برای چی باید به خودم زحمت بدم ورزش کنم؟‌</p>
<p><strong>توضیح: </strong>دلایل ورزش کردن به عادات غذاخوری همسر جان ربطی ندارند. به نظر جان او لازم نیست ورزش کند، چون همسرش دارد مثل خرس غذا می‌خورد (کاری که جان از آن متنفر است). بدین ترتیب جان نتیجه‌گیری می‌کند که نباید ورزش کند. اگر جان به جای توسل به نفرت‌ورزی به عقل و منطقش توسل می‌جست، می‌توانست دلیل موجه‌تری برای ورزش نکردن پیدا کند، مثلاً عقب افتادن از برنامه‌ی تلویزیونی مورد علاقه‌اش.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>استثنا: </strong>این مغلطه بحث‌های احساسی و کم‌اهمیت را دربرنمی‌گیرد.</p>
<p>سیب: رفیق، می‌شه منو برسونی به پاساژ؟</p>
<p>ادی: منظورت با همون ماشینیه که درباره‌ش گفتی «آدم سوار قاطر مست بشه، شرف داره به این‌که با این ماشین جایی بره.»</p>
<p>سیب: آره.</p>
<p>ادی: نه، تو لیاقت نداری سوار ماشینم بشی.</p>
<p>در نظر ادی، سیب لیاقت ندارد سوار ماشینش شود (ادعایی ذهنی/احساسی) .با این‌که ادی در استدلالش به نفرت‌ورزی توسل می‌جوید، در این مورد خاص نمی‌توان به او خرده گرفت.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Moore, B. N., &amp; Parker, R. (1997). <em>Critical Thinking Instructor’s Manual: The Logical Accessory</em>. Mayfield Publishing Company.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/211/Appeal-to-Spite" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
