const t={title:"توسل به حماقت (Appeal to Stupidity) (۵۱)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%ad%d9%85%d8%a7%d9%82%d8%aa/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به حماقت موقعی پیش می‌آید که گوینده سعی کند عقل و گفتمان مطنقی را در نظر مخاطبانش خوار و خفیف جلوه دهد.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Stupidity</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>شخص ۱ سعی می‌کند عقل، منطق یا علم را کم‌اهمیت جلوه دهد.</p>
<p>شخص ۱ ادعا،‌ استدلال یا بیانیه‌ای را مطرح می‌کند.</p>
<p>احتمال بیشتری وجود دارد تا مخاطبان او ادعا، استدلال یا بیانیه‌اش را بپذیرند.</p>
<p><strong>مثال ۱: </strong></p>
<p>آنتونی: می‌دونید مشکل انسان مدرن چیه؟ زیاد فکر کردن! ما باید به ندای دلمون بیشتر گوش بدیم‌! امروز اولین روز باقی عمرتونه! در ازای پرداخت ۱۰۰۰ دلار می‌تونید به برنامه‌ی ۳۰ روزه‌ی من ملحق بشید.</p>
<p>*جمعیت سالن را روی سرش می‌گذارد*</p>
<p><strong>توضیح:‌ </strong>یکی از تکنیک‌های متقاعدسازی این است که ذهنیتی احساسی در مردم ایجاد کنید و کاری کنید وقتی در چنین وضعیتی به سر می‌برند، تصمیمی احساسی بگیرند. در مثال بالا آنتونی پس از کم‌اهمیت جلوه دادن تفکر نقادانه از این تکنیک استفاده می‌کند.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>مثال ۲: </strong></p>
<p>سیاستمدار: رقیب من دوست داره دائماً پای آمار و ارقامو وسط بکشه تا ثابت کنه اقتصاد چقدر پیشرفت کرده. ولی با آمار و ارقام نمی‌تونیم شیکم بچه‌هامونو سیر کنیم. اقتصاد بدتر شده! احساسات از حقایق مهم‌ترن.</p>
<p><strong>توضیح: </strong>سیاستمدار هم به احساسات مخاطبانش توسل جسته و هم احساسات را مهم‌تر از آمار و ارقام جلوه داده است تا به یک سوال عینی پاسخ دهد: آیا اقتصاد بهبود پیدا کرده است؟‌</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/201/Appeal-to-Stupidity" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
