const t={title:"توسل به قانون (Appeal to the Law) (۵۲)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%82%d8%a7%d9%86%d9%88%d9%86/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به قانون موقعی پیش می‌آید که گوینده ادعا کند هرآنچه تحت عنوان قانون تثبیت شده، از لحاظ اخلاقی کار درست است یا قانون‌شکنی لزوماً کار اشتباهی است.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to the Law</p>
<p><strong>الگوی منطقی:‌</strong></p>
<p>X غیرقانونی است. بنابراین غیراخلاقی است.</p>
<p>Y قانونی است. بنابراین اخلاقی است.</p>
<p><strong>مثال ۱: </strong></p>
<p>تام: من می‌خوام با زنجیر خودمو به بولدوزور وصل کنم تا نتونن باهاش آسایشگاه سالمندانو خراب کنن.</p>
<p>جودی: این کار اشتباهیه! بازداشتت می‌کنن. تو که آدم خوبی بودی!‌</p>
<p><strong>توضیح: </strong>نافرمانی مدنی یکی از نمونه کارهایی است که غیرقانونی است، ولی لزوماً نه غیراخلاقی. قوانین به خاطر دلایل مختلفی وضع می‌شوند و فقط بعضی از این دلایل «اخلاقی» به شمار می‌آیند (تازه آن هم با توجه به کد اخلاقی شخصی خاص).</p>
<p><strong>مثال ۲: </strong></p>
<p>لوسی: دیشب به شوهرم خیانت کردم.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>راب:‌ چرا؟!</p>
<p>لوسی: سخت نگیر. خیانت زناشویی جرم نیست.</p>
<p><strong>توضیح: </strong>قانون وضع‌شده با کد اخلاقی فردی انسان‌ها فرق دارد. گاهی اوقات این دو با هم هم‌پوشانی دارند، ولی اگر فرض را بر این بگیریم که لفظ «قانونی» با «اخلاقی» یا «غیرقانونی» با «غیراخلاقی» مترادف است، مرتکب مغلطه شده‌ایم.</p>
<p><strong>استثنا: </strong>گاهی اوقات کار غیرقانونی غیراخلاقی نیز می‌باشد و نیاز به توجیه کردن آن نیست. مثلاً اگر کسی بگوید: «چطور می‌تونی به اون پیرزن لگد بزنی و قاه‌قاه بخندی؟ این کار اشتباهه. اگه بگیرنت، می‌ندازنت هلفتونی!»</p>
<p><strong>راهنمایی: </strong>وقتی قانون همپای هنجارهای اجتماعی و تغییرات فرهنگی تغییر نکند، کارایی‌اش را از دست می‌دهد. چیزی که زمانی «غیراخلاقی» حساب می‌شد، ممکن است در عرض چند سال به فرهنگی «اخلاقی» تبدیل شود. هیچ‌وقت فرض را بر این نگیرید که قوانین فی‌نفسه خوب و درست هستند. دلیل وضع هر قانون را جویا شوید.</p>
<p><strong>منابع: </strong></p>
<p>این مغلطه را خود بو بنت ابداع کرده است.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/73/Appeal-to-the-Law" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
