const n={title:"توسل به سنت (Appeal to Tradition) (۵۴)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%b3%d9%86%d8%aa/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به سنت موقعی پیش می‌آید که گوینده با تکیه بر سلایق ملی‌ای که در تاریخ نهادینه شده (خواه به صورت کلی، خواه در قالب ترجیحات تاریخی شخصی خاص)، آن سلیقه‌ی ملی را موجه جلوه دهد. سنت‌ها از نسلی به نسل دیگر منتقل می‌شوند و در این میان تنها توضیحی که داده می‌شود این است که «همیشه همین بوده و هست». این توضیح هیچ دلیل و منطقی ندارد.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Tradition</p>
<p><strong>معادل لاتین: </strong>argumentum ad antiquitatem</p>
<p><strong>معادل‌های جایگزین: </strong>توسل به امر رایج، توسل به گذشته‌های دور، توسل به دانش کهن، توسل به اعمال گذشته، دانش سنتی</p>
<p><strong>الگوی منطقی: </strong></p>
<p>ما نسل‌هاست که داریم X را انجام می‌دهیم.</p>
<p>بنابراین باید به انجام X ادامه دهیم.</p>
<p>&nbsp;</p>
<p>در نظر اجداد ما X صحیح است.</p>
<p>بنابراین X صحیح است.</p>
<p><strong>مثال ۱: </strong></p>
<p>دیو: پنج نسله که مردای خانواده‌ی ما رفتن دانشگاه استنفورد و دکتر شدن، و زن‌های خانواده موندن خونه و بچه بزرگ کردن. بنابراین وظیفه‌ی من اینه که برم دکتر بشم.</p>
<p>کیتلین: خودت می‌خوای که دکتر بشی؟</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>دیو: مهم نیست. سنت خانوادگیه. من کیم که بخوام زیر پاش بذارم؟</p>
<p><strong>توضیح: </strong>همان‌طور که انسان‌ها سنت‌ها را آغاز می‌کنند، انسان‌ها باید بهشان پایان ببخشند. سنت عنصر انگیزه‌بخش خوبی برای انجام یک کار نیست.&nbsp; مثل این می‌ماند که یک نفر ازتان بخواهد یک فیلم را پشت سر هم تماشا کنید، بدون این‌که دلیلی برای این کار بهتان ارائه دهد.</p>
<p><strong>مثال ۲: </strong></p>
<p>ازدواج از قدیم‌الایام بین مرد و زن بوده است. بنابراین ازدواج بین همجنس‌گرایان رسمیت ندارد.</p>
<p><strong>توضیح: </strong>در بیشتر اوقات، سنت‌ها از دل مذهب یا باورهای باستانی بیرون آمده‌اند و تا موقعی که کسی پیدا نشود تا منطق و کارایی این سنت‌ها را به چالش بکشد، انسان‌هایی که تحت تاثیر نفوذ منفی این سنت‌ها هستند، عذاب خواهند کشید. ایده‌های پذیرفته‌شده در فرهنگ‌های گذشته لزوماً در فرهنگ امروزی نیز پذیرفتنی نیستند. نژادپرستی، تبعیض جنسی، برده‌داری و مجازات‌های سنگین و غیرانسانی برای مجرمان از جمله این ایده‌های سنتی هستند که اکنون مقبولیتشان به‌مراتب کاهش یافته است.</p>
<p><strong>استثنا: </strong>سنت‌هایی که قربانی نمی‌گیرند و صرفاً برای حفظ خود سنت باقی مانده‌اند، نیازی به موشکافی منطقی ندارند.</p>
<p><strong>راهنمایی: </strong>به لطف خلاقیت اجدادمان است که سنت‌هایشان به ما به ارث رسیده است. شما هم خلاقیت به خرج دهید و سنت‌های خودتان را ایجاد کنید و با این سنت‌ها دنیا را به جایی بهتر تبدیل کنید.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Harpine, W. D. (1993). The Appeal to Tradition: Cultural Evolution and Logical Soundness. <em>Informal Logic</em>,&nbsp;<em>15</em>(3).</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/44/Appeal-to-Tradition" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
