const p={title:"توسل به اعتماد (Appeal to Trust) (۵۵)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%a7%d8%b9%d8%aa%d9%85%d8%a7%d8%af/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به اعتماد موقعی پیش می‌آید که گوینده ادعا کند یک منبع قابل اعتماد/ غیر قابل اعتماد است، بنابراین هر اطلاعاتی که آن منبع منتشر کند درست/اشتباه است. دلیل مغلطه‌آمیز بودن این ادعا این است که کیفیت هر استدلال، ادعا یا بیانیه باید به صورت جداگانه و با توجه به محتوای خودش بررسی شود.</p>
<p>این مغلطه اعتماد کردن به شخص یا چیزی خاص را دربرنمی‌گیرد. مثلاً اگر کسی به فرزندش اعتماد کند که در موقعیتی خاص تصمیم درست را بگیرد،‌ مرتکب مغلطه نشده است. اگر ما به کمربند ایمنی خودرویمان اعتماد کنیم، مرتکب مغلطه نشده‌ایم. اگر ما به سگ‌مان اعتماد کنیم که خودش سر ساعت می‌رود بیرون از خانه و مثانه‌اش را خالی می‌کند، مرتکب مغلطه نشده‌ایم. اصولاً وقتی ما داریم به کسی اعتماد می‌کنیم، داریم درجه‌ای از اطمینان درونی‌مان را نسبت به آن شخص ابراز می‌کنیم و ادعایی مطلق‌گرایانه درباره‌ی درست یا غلط بودن چیزی بیان نمی‌کنیم.</p>
<p><strong>معادل انگلیسی: </strong>Appeal to Trust</p>
<p><strong>معادل‌های جایگزین: </strong>توسل به بی‌اعتمادی (متضاد مغلطه)‌، توسل به اطمینان</p>
<p><strong>الگوی منطقی: </strong></p>
<p>X منبع قابل‌اعتمادی است.</p>
<p>ادعای Y بر پایه‌ی اطلاعات منبع X بیان شده است.</p>
<p>بنابراین ادعای Y صحیح است.</p>
<p>&nbsp;</p>
<p>X منبع غیرقابل‌اعتمادی است.</p>
<p>ادعای Y بر پایه‌ی اطلاعات منبع X بیان شده است.</p>
<p>بنابراین ادعای Y اشتباه است.</p>
<p><strong>مثال ۱: </strong></p>
<p>توی وال‌استریت جورنال خوندم دل و جیگر خوک برای سرمایه‌گذاری ایده‌اله. می‌تونم یک میلیون دلار ازت پول قرض بگیرم؟</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح: </strong>وال‌استریت جورنال منبع نسبتاً قابل‌اعتمادی است (اگه شما مخالفید اشکالی ندارد؛ موافقت شخص استدلال‌کننده کافی‌ست). در این مورد خاص، اطلاعات ارائه‌شده بیشتر نظر شخصی به نظر می‌رسد تا حقیقت خشک‌وخالی. در ضمن پیش‌بینی درباره‌ی سرمایه‌گذاری ذاتاً کاری پرریسک است و ارزش منطقی آن سوال‌برانگیز.</p>
<p><strong>مثال ۲: </strong></p>
<p>سیندی: توی گلوبال اینکوایرر خوندم که بینگو کلی، ستاره‌ی معروف سینما، توی ترکه.</p>
<p>جک: دروغ محضه! گلوبال اینکوایرر از نوزادی که تفنگ دستشه هم غیرقابل‌اعتمادتره.</p>
<p><strong>توضیح: </strong>گلوبال اینکوایرر شاید به خاطر روزنامه‌نگاری باکیفیت و گزارش‌های حقیقی‌اش معروف نباشد، ولی با این وجود، گاهی حتی درپیت‌ترین منابع هم حقیقت را گزارش می‌کنند. شاید بد نباشد برای خودتان یک قانون کلی تعیین کنید: باید به هر چیزی که منابع غیرقابل‌اعتماد منتشر کنند شک داشت، مگر این‌که خلاقش ثابت شود، ولی با این وجود مندرجات هیچ نشریه‌ای را بدون دلیل موجه نمی‌توان رد کرد.</p>
<p><strong>استثنا: </strong>اگر کسی صرفاً دارد با اعتماد به نفس حرف می‌زند، ولی با اطمینان درباره‌ی صحیح یا غلط بودن چیزی صحبت نمی‌کند، مغلطه‌ای در کار نیست. قابل‌اعتماد بودن باید روی درجه‌ی اعتماد به نفس اشخاص تاثیر بگذارد، ولی نه روی شدت اطمینانی که درباره‌ی چیزهای مختلف حرف می‌زنند.</p>
<p><strong>راهنمایی: </strong>سعی کنید سطح اعتماد به نفس‌تان را با سطح اعتمادتان برابر قرار دهید.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/214/Appeal-to-Trust" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
