const t={title:"توسل به سریع حرف زدن (Argument by Fast Talking) (۵۷)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%b3%d8%b1%db%8c%d8%b9-%d8%ad%d8%b1%d9%81-%d8%b2%d8%af%d9%86/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به سریع حرف زدن موقعی پیش می‌آید که گوینده با سریع حرف زدن سعی کند خود را باهوش یا با اعتماد به نفس بالا جلوه دهد و بدین ترتیب خود را از بیان حقیقت یا ارائه‌ی مدرک مبرا کند.</p>
<p><strong>معادل انگلیسی</strong>: Argument by Fast Talking</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>طبق گفته‌ی شخص ۱، Y صحیح است.</p>
<p>شخص ۱ خیلی سریع حرف می‌زند.</p>
<p>بنابراین Y صحیح است.</p>
<p><strong>مثال ۱</strong>: (آن را خیلی سریع بخوانید)</p>
<p>بدین ترتیب نتیجه‌گیری من اینه که فقط یک خدا وجود داره. بدون شک،‌ بی‌تردید، بدون دودولی، من از چیزی که گفتم مطمئنم، چون می‌دونم حقیقت چیه و اومدم اینجا تا این حقیقت رو با شما به اشتراک بذارم. همگی در پناه خدا!</p>
<p><strong>توضیح</strong>: در مثال بالا گوینده هیچ مدرکی برای ادعای خود مطرح نکرده است. اگر جملات بالا سریع و رسا بیان شوند، قابلیت متقاعدسازی‌شان بیشتر از موقعی‌ست که با لحن و تن صدای یک آدم پشت‌کوهی بیان شوند. اگر هدف گوینده از این کار این باشد که به دیگران فرصت ندهد استدلالش را در ذهن پردازش کنند و بدین ترتیب راحت‌تر آن را بپذیرند، مرتکب این مغلطه شده است.</p>
<p><strong>مثال ۲</strong>: (همان مثال بالا – آن را خیلی سریع بخوانید)</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>بدین ترتیب نتیجه‌گیری من اینه که فقط یک خدا وجود داره. بدون شک،‌ بی‌تردید، بدون دودولی، من از چیزی که گفتم مطمئنم، چون می‌دونم حقیقت چیه و اومدم اینجا تا این حقیقت رو با شما به اشتراک بذارم. همگی در پناه خدا!</p>
<p><strong>توضیح</strong>: این بار، اگر شمایی که دارید به استدلال گوش می‌دهید، گول سرعت بالای حرف زدن گوینده را بخورید و آن را به‌عنوان جایگزینی برای مدرک ادعایش بپذیرید، مرتکب این مغلطه شده‌اید. شاید گوینده اعتماد به نفس بالایی داشته باشد یا شاید هم شما رویتان نمی‌شود تا از او بخواهید حرفش را تکرار کند یا شمرده‌تر سخن بگوید. بنابراین حرف او را می‌پذیرید. اگر این کار را بکنید، مرتکب مغلطه شده‌اید.</p>
<p><strong>استثنا</strong>: معمولاً کسانی که سریع حرف می‌زنند قصد گول زدن شما را ندارند و اگر شما هم به خاطر سریع حرف زدنشان اعتبار بیشتری به استدلال‌هایشان نبخشید، مغلطه‌ای اتفاق نمی‌افتد.</p>
<p><strong>راهنمایی</strong>: اگر می‌خواهید سخنران خوبی شوید، روی سرعت حرف زدنتان تمرین کنید. سرعت حرف زدنتان باید به قدری آهسته باشد که مخاطب بتواند حرف‌هایتان را دنبال کند، ولی نه خیلی آهسته، مگر این‌که قصد داشته باشید روی نکته‌ی خاصی به صورت نمایشی تاکید کنید.</p>
<p><strong>منابع</strong>:</p>
<p style="direction: ltr;">Wormeli, R. (2001).&nbsp;<em>Meet Me in the Middle: Becoming an Accomplished Middle-level Teacher</em>. Stenhouse Publishers.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/46/Argument-by-Fast-Talking" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
