const n={title:"توسل به چرت‌وپرت (Argument by Gibberish) (۵۸)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%da%86%d8%b1%d8%aa%e2%80%8c%d9%88%d9%be%d8%b1%d8%aa/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به چرت‌وپرت موقعی پیش می‌آید که گوینده از اصطلاحات غیرقابل‌فهم یا چرت‌وپرت محض به‌عنوان جایگزینی برای استدلال قوی، مدرک و منطق استفاده کند.</p>
<p><strong>معادل انگلیسی</strong>: Argument by Gibberish</p>
<p><strong>معادل‌های جایگزین</strong>: گیج کردن طرف بحث، توسل به اصطلاحات باکلاس</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>شخص ۱ ادعا می‌کند X صحیح است.</p>
<p>شخص ۱سعی می‌کند با چرت‌وپرت گفتن ادعای خود را ثابت کند.</p>
<p>بنابراین X صحیح است.</p>
<p><strong>مثال ۱</strong>:</p>
<p>تقویت انسجام دکستروز به اعمال ذاتی بردباری قابل‌فهم منجر می‌شود. بنابراین پذیرش این گزاره اشتباه است.</p>
<p>توضیح: من خودم هم نمی‌دانم چه نوشتم. مخاطبم هم به احتمال زیاد نمی‌داند. ولی این مخاطب (بسته به این‌که چه کسی باشد) به احتمال زیاد فرض را بر این خواهد گرفت که من می‌دانم درباره‌ی چه چیزی حرف می‌زنم، ولی آن‌ها نمی‌توانند منظور مرا درک کنند و برای همین احتمال بیشتری وجود دارد که با نتیجه‌گیری من موافقت کنند، چون فکر می‌کنند من خودم آن را می‌فهمم. این تفکر مغلطه‌آمیز است.</p>
<p><strong>مثال ۲</strong>: (این مثال از فیلم جاسوسانی مثل ما (Spies Like Us) برگرفته شده است. در این صحنه شخصیت امت فیتز-هیوم، با بازی چِوی چِیس، در حال صحبت با روزنامه‌نگاران است.)</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>خب، البته درخواست اونا برای سوبسید پاراگوئه‌ای نبود و ایالات متحده‌ی آمریکا و علی‌الخصوص دولتش به هیچ‌عنوان&nbsp; رییس‌جمهور ما رو راضی نمی‌کرد که این کار همیشه به همین شکل انجام بشه. مفهومه؟‌</p>
<p><strong>توضیح</strong>: امت فیتز-هیوم مشخصاً دلش نمی‌خواست به سوال روزنامه‌نگاران پاسخ دهد و برای همین به جای پاسخ درست‌حسابی چرت‌وپرت تحویل‌شان داد. در حالی‌که روزنامه‌نگاران داشتند سعی می‌کردند سر در بیاورند امت چه گفته، او بدون ارائه‌ی پاسخی درست‌حسابی تمرکزش را روی سوال بعد معطوف کرد.</p>
<p><strong>استثنا</strong>: در بعضی استدلال‌ها به کار بردن توضیحات و اصطلاحات فنی ضروری است.</p>
<p><strong>راهنمایی</strong>: یادتان باشد که رابطه‌ی صحیح بر پایه‌ی درک متقابل بنا شده است، نه گیج کردن مردم. وقتی دارید استدلال می‌کنید، سعی نکنید با اصطلاحات و واژگان پیچیده و باکلاس توجه مردم را جلب کنید، خصوصاً وقتی واژگان ساده‌تر کارتان را راه می‌اندازد.</p>
<p><strong>منابع</strong>:</p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/47/Argument-by-Gibberish" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
