const n={title:"مغلطه‌ی حمله‌ی شخصی (منفعت شخصی) (۶)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%d8%ad%d9%85%d9%84%d9%87-%d8%b4%d8%ae%d8%b5%db%8c-%d9%85%d9%86%d9%81%d8%b9%d8%aa-%d8%b4%d8%ae%d8%b5%db%8c/",content:`<p><strong>تعریف: <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/" target="_blank" rel="noopener noreferrer">مغلطه</a>&nbsp;</strong>حمله شخصی (منفعت شخصی) موقعی پیش می‌آید که یک شخص به شخص دیگر اتهام تعصب داشتن می‌زند و می‌گوید به خاطر پیش‌فرض‌ها و تعصباتش است که فلان موضع را اتحاذ کرده، بنابراین استدلالش غلط است.</p>
<p><strong>معادل انگلیسی</strong>: (Ad Hominem (Circumstantial</p>
<p><strong>معادل لاتین</strong>: argumentum ad hominem</p>
<p><strong>معادل‌های جایگزین</strong>: توسل به نیت، توسل به منفعت شخصی، استدلال متوسل به نیت، تعارض منافع، نیت سرزنش‌وار، بدبینی ساده‌انگارانه، مغالطه‌ی شخص ذی‌نفع</p>
<p>&nbsp;</p>
<p><strong>الگوی منطقی: </strong></p>
<p>شخص ۱ ادعا می‌کند Y صحیح است.</p>
<p>منافع شخص ۱ به صحیح بودن Y بستگی دارد.</p>
<p>بنابراین Y غلط است.</p>
<p><strong>مثال ۱: </strong></p>
<p>فروشنده: این ماشین در مقایسه با حد استاندارد ماشین‌های هم‌رده بنزین کمتری مصرف می‌کنه و طبق گزارش خریداران جزو بهترین ماشین‌ها برای مصرف شخصیه.</p>
<p>ویل: بعید می‌دونم. شما فقط می‌خواید ماشینو به من بفروشید.</p>
<p><strong>توضیح:‌</strong> بله، منفعت فروشنده حکم می‌کند که ماشین را به مشتری بفروشد، ولی این دلیل نمی‌شود که ادعایش دروغ باشد. البته شاید هم ادعایش دروغ باشد، ولی دروغ بودن یا نبودنش را منافعش تعیین نمی‌کند. منطقی‌ست که باور داشته باشیم فروشندگان محصولات و خدماتی را می‌فروشند که به کیفیتشان باور دارند و می‌دانند که برایشان اعتبار بد به بار نخواهد آورد.</p>
<p><strong>مثال ۲: </strong></p>
<p>مشخص است که کشیش به خدا ایمان دارد. وگرنه کارش را از دست می‌داد.</p>
<p><strong>توضیح: </strong>بله، کشیشان خداناباور به اندازه‌ی فاحشه‌هایی که قصدشان از آشنایی ازدواج است نایابند، ولی این دلیل نمی‌شود که یک کشیش صرفاً به خاطر پیدا کردن یا حفظ شغل به خدا ایمان آورده باشد.</p>
<p><strong>استثنا: </strong>وقتی تعصبات شخصی و تعارض منافع به استدلال ربط بیشتری پیدا کند (معمولاً نشانه‌ی آن عدم وجود مدارک دیگر است)، استدلال خودش به یک انگیزه‌ی واقعی تبدیل می‌شود و نه صرفاً یک مغلطه‌ی خشک و خالی. به‌عنوان مثال، متن یکی از آهنگ‌های میت‌لوف (Meat Loaf) این استثنا را به‌خوبی نشان می‌دهد…</p>
<p>دختر: آیا تا ابد عاشقم می‌مونی؟</p>
<p>پسر: باید بیشتر راجع بهش فکر کنم!!!</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>دختر: آیا تا ابد عاشقم می‌مونی!!!</p>
<p>پسر: دیگه نمی‌تونستم بیشتر از این طاقت بیارم.</p>
<p>وای خدا، داشتم دیوونه می‌شدم.</p>
<p>وقتی آخرش اون حس فوق‌العاده بهم دست داد</p>
<p>مثل موج دریا وجودمو تسخیر کرد</p>
<p>به خدا قسم خوردم، به جون مادرم قسم خوردم</p>
<p>که تا ابد عاشقت می‌مونم.</p>
<p>قسم خوردم که تا ابد عاشقت می‌مونم!‌</p>
<p><strong>راهنمایی: </strong>اگر موضعی دارید و این موضع به شما نفع مادی می‌رساند، بهتر است خودتان پیش از بحث به آن اشاره کنید، وگرنه یک نفر دیگر این کار را انجام می‌دهد و وجهه‌یتان را خراب می‌کند.</p>
<p>‌<strong>مثال: </strong></p>
<p>کار درست اینه که از ساخت زمین جدید حمایت کنیم. بله، به‌عنوان مربی بیس‌بال من از زمین جدید نفع می‌برم، ولی نفع من با نفعی که بچه‌های این محله می‌برن قابل‌مقایسه نیست. بچه‌هان که اهمیت دارن.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Walton, D. (1998).&nbsp;<em>Ad hominem arguments</em>. University of Alabama Press.</p>
<p><strong>&nbsp;</strong></p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/9/Ad-Hominem-Circumstantial" target="_blank" rel="nofollow noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
