const p={title:"توسل به کله‌شق بودن (Argument by Pigheadedness) (۶۰)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%da%a9%d9%84%d9%87%e2%80%8c%d8%b4%d9%82-%d8%a8%d9%88%d8%af%d9%86/",content:`<p><strong>تعریف</strong>:&nbsp;<a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به کله‌شق بودن موقعی پیش می‌آید که شخصی به خاطر کله‌شق بودن از پذیرفتن استدلالی ثابت‌شده سر باز بزند. همچنین اگر کسی حاضر نباشد در راستای تقویت ادعایی که به آن باور دارد، استدلالی مطرح کند، مرتکب این مغلطه شده است.</p>
<p><strong>معادل انگلیسی</strong>: Argument by Pigheadedness</p>
<p><strong>معادل‌های جایگزین</strong>: توسل به لجبازی، مغلطه‌ی نادانی نامرئی</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>استدلال X بسیار قوی‌ست.</p>
<p>شخص ۱ اعتراضی به استدلال ندارد، ولی از پذیرفتن نتیجه‌ی آن سر باز می‌زند.</p>
<p>بنابراین استدلال X صحیح نیست.</p>
<p><strong>مثال ۱</strong>:</p>
<p>بابا: از وقتی ایکس‌باکس به اتاقت منتقل شده ریاضیت افت کرده. از اون موقع روزی ۶ ساعت مشغول بازی هستی. قبلش همیشه ۱۹-۲۰ می‌گرفتی. به نظرت نمیاد افت تحصیلیت به خاطر زیاد بازی کردنه؟</p>
<p>بلیک: نه.</p>
<p><strong>توضیح</strong>: پدر بلیک استدلال قوی‌ای مطرح کرده، ولی بلیک برای رد کردن آن هیچ دلیلی مطرح نکرده است. او صرفاً دارد کله‌شق‌بازی درمی‌آورد.</p>
<p>مثال ۲:</p>
<p>کتی: من از میشل اوباما بدم میاد.</p>
<p>خورخه: آیا از کمپین «Let’s Move» که برای کاهش چاقی توی کودکان راه انداخت بدت اومد؟</p>
<p>کتی: بله.</p>
<p>خورخه: آیا از کمپین «Joining Forces» که با همکاری دکتر جیل بایدن برای کمک به سربازهای بازنشسته راه انداخت بدت اومد؟</p>
<p>کتی: بله.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>خورخه: آیا از این‌که یه هفته به آفریقا سفر کرد تا وضعیت رهبری، تحصیل، سلامتی و رضایت نونهالان رو بهبود ببخشه بدت اومد؟</p>
<p>کتی: بله.</p>
<p>خورخه: آیا از کمپین ملی «Reach Higher» که برای ترویج آموزش عالی توی کشور راه انداخت بدت اومد؟</p>
<p>کتی:‌ بله.</p>
<p>خورخه: آیا از کمپین ملی «Let Girls Learn» که هدفش گسترش خدمات تحصیلی برای دختران بود بدت اومد؟‌</p>
<p>کتی: بله.</p>
<p>خورخه: آیا از عضلات پرورش‌یافته‌ش بدت میاد؟</p>
<p>کتی: آره، خصوصاً از عضلاتش!</p>
<p><strong>توضیح</strong>: انسان‌های غیرمنطقی معمولاً همه‌چیز را سیاه و سفید می‌بینند و به هر قیمتی (حتی فدا کردن منطق)، موقعیت ایدئولوژیک خود را حفظ می‌کنند. کتی یکی از این اشخاص است.</p>
<p><strong>راهنمایی</strong>: از مطلق‌گویی پرهیز کنید. به جای گفتن این جمله: «من از سرتاپای فلانی متنفرم»، بگویید «من از این ویژگی‌های فلانی خوشم نمیاد.»</p>
<p><strong>منابع</strong>:</p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/220/Argument-by-Pigheadedness" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{p as default};
