const n={title:"توسل به تکرار (Argument by Repetition) (۶۱)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%aa%da%a9%d8%b1%d8%a7%d8%b1/",content:`<p><strong>تعریف</strong>:&nbsp;<a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به تکرار موقعی پیش می‌آید که گوینده به جای ارائه‌ی مدرک قوی برای بیانیه‌اش، آن را به طور دائم تکرار کند.</p>
<p><strong>معادل انگلیسی</strong>: Argument by Repitition</p>
<p><strong>معادل لاتین</strong>: argumentum ad nauseam</p>
<p><strong>معادل‌های جایگزین</strong>: توسل به غر زدن، توسل به اظهار قطعی</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>X صحیح است. X صحیح است. X صحیح است. X صحیح است. X صحیح است و…</p>
<p><strong>مثال ۱</strong>:</p>
<p>فیلم Kill, Blood, Gore لایق دریافت جایزه‌ی اسکار بهترین فیلمه. فیلم‌های خوب دیگه هم هستن، ولی نه به خوبی این فیلم. شاید بقیه‌ی فیلم‌ها لایق نامزد شدن باشن، ولی لایق برنده شدن اسکار نیستن، چون Kill, Blood, Gore لایق اسکاره.</p>
<p>توضیح: در مثال بالا گوینده توضیح نمی‌دهد که چرا به نظرش Kill, Blood, Gore لایق اسکار است. او صرفاً حرفش را به اشکال مختلف تکرار می‌کند.</p>
<p><strong>مثال ۲</strong>:</p>
<p>سال: یه زمانی همه‌ی آدما به یه زبون حرف می‌زدن. بعد به خاطر ساختن برج بابل، خدا عصبانی شد و زبان‌های مختلفی رو که امروز داریم، یا حداقل انشعابی ازشون رو، به وجود آورد.</p>
<p>کوین: من توی کالج زبان‌شناسی خوندم و می‌تونم بهت تضمین بدم این اتفاقی نبود که افتاد. غیر از قصه‌ی کوتاهی که در این باره توی کتاب مقدس اومده، چه مدرک دیگه‌ای برای ثابت کردن این نظریه داری؟‌</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>سال: ما از این نظریه مطمئنیم، چون کلام خداست، چون خدا عصبانی شد و همه‌ی زبان‌های مختلفی رو که امروزه داریم به وجود آورد، یا حداقل انشعابی ازشون رو.</p>
<p>کوین: تو این حرفو یه بار زدی. چه مدرک دیگه‌ای برای ثابت کردن این نظریه داری؟</p>
<p>سال: توی کتاب مقدس ذکر شده که انسان‌ها یه زمانی زبان مشترک داشتن. بعد، به خاطر ساختن برج بابل، خدا عصبانی شد و زبان‌های مختلفی رو که امروز داریم به وجود آورد، یا حداقل انشعابی ازشون رو.</p>
<p>کوین: (روی لباس سال بالا می‌آورد).</p>
<p><strong>توضیح</strong>: بیان چندباره‌ی ادعاهای یکسان، حتی عوض کردن جای واژه‌ها با یکدیگر، با بیان ادعای جدید فرق دارد و مسلماً به اعتبار این ادعاها نمی‌افزاید.</p>
<p><strong>استثنا</strong>: وقتی طرف مقابل بحث سعی دارد بحث را منحرف کند، تکرار کردن استدلال اولیه راه خوبی برای برگرداندن بحث به مسیر اصلی‌اش است.</p>
<p><strong>منابع</strong>:</p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/49/Argument-by-Repetition" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
