const n={title:"توسل به خوانش گزینشی (Argument by Selective Reading) (۶۲)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%ae%d9%88%d8%a7%d9%86%d8%b4-%da%af%d8%b2%db%8c%d9%86%d8%b4%db%8c/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به خوانش گزینشی موقعی پیش می‌آید که شخصی تعدادی استدلال ارائه می‌کند و طرف بحثش طوری وانمود می‌کند که انگار ضعیف‌ترین استدلال او بهترین‌شان است. در این مغلطه طرف بحث به میل خود به بعضی چیزها بیش از حد توجه نشان می‌دهد و بعضی چیزها را به‌کل نادیده می‌گیرد. این مغلطه با مغلطه‌ی توجه گزینشی (Selective Attention Fallacy) رابطه‌ی نزدیک دارد.</p>
<p><strong>معادل انگلیسی: </strong>Argument by Selective Reading</p>
<p><strong>الگوی منطقی: </strong></p>
<p>شخص ۱ استدلال X، Y و Z را مطرح می‌کند.</p>
<p>استدلال Z ضعیف‌ترین است.</p>
<p>شخص ۲ طوری جواب می‌دهد که انگار استدلال Z بهترین استدلال شخص ۱ است.</p>
<p><strong>مثال ۱: </strong></p>
<p>کوین: با اتکا بر نظریه‌ی جهان تنظیم‌شده (Fine-Tuning Argument)، برهان نظم و شاید توجه به این‌که بیش از ۲ میلیارد نفر به وجود خدا اعتقاد دارن، می‌شه خدا را اثبات کرد.</p>
<p>سیدنی: اعتقاد به خدا، صرفاً به خاطر این‌که کلی آدم دیگه هم بهش اعتقاد دارن، غیرمنطقیه!</p>
<p><strong>توضیح‌: </strong>کوین سه دلیل برای اعتقاد خودش به خدا ذکر کرد. دوتا از این دلایل ارزش بحث کردن دارند‌، ولی یکی‌شان نه. سیدنی روی دلیلی تمرکز کرد که ارزش بحث کردن ندارد و طوری جواب داد که انگار کوین فقط همان یک دلیل را ذکر کرده است.</p>
<p><strong>مثال ۲: </strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>جونا: بله، انسان به کره‌ی ماه قدم گذاشت. تعداد زیادی مدرک وجود داره که صحت ماجرا رو تایید می‌کنه. این مدارک به نهادهایی خارج از ناسا و دولت ایالات متحده تعلق دارن. تازه،‌ من یکی از فضانوردهای شرکت‌کننده توی یکی از ماموریت‌های آپولو رو می‌شناسم و اون تایید می‌کنه که واقعاً انسان روی کره‌ی ماه قدم گذاشت.</p>
<p>بیف: به رفیقت پول دادن تا به این دروغ اعتبار ببخشه.</p>
<p>‌<strong>توضیح: </strong>بیف روی استدلال ضعیف‌تر تمرکز کرد و استدلال دیگر را نادیده گرفت.</p>
<p><strong>استثنا: </strong>در صورتی که به استدلال‌های قوی‌تر هم بپردازید،‌ اشکالی ندارید اول به استدلال ضعیف‌تر بپردازید و اشتباه بودنش را ثابت کنید.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/221/Argument-by-Selective-Reading" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
