const n={title:"توسل به سن‌وسال (Argument from Age) (۶۳)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%b3%d9%86%e2%80%8c%d9%88%d8%b3%d8%a7%d9%84/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به سن‌وسال موقعی پیش می‌آید که پیش‌فرض گوینده یا شنونده این باشد که نسل‌های قبلی از نسل فعلی حکیم‌تر و داناتر هستند، بنابراین هر استدلالی را که تحت عنوان حکمت گذشتگان مطرح شود، درست‌تر از آنچه که هست می‌پندارند.</p>
<p><strong>معادل انگلیسی</strong>: Argument from Age</p>
<p><strong>معادل‌های جایگزین</strong>: حکمت کهن‌سالان</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>شخص ۱ می‌گوید Y صحیح است.</p>
<p>شخص ۱ عارفی بود که در گذشته‌های دور می‌زیست.</p>
<p>بنابراین Y صحیح است.</p>
<p><strong>مثال ۱</strong>:</p>
<p>از سوامی پاتوتی، که در قرن ششم میلادی می‌زیست، نقل است: «خودشناسی یعنی روزی خود شناختن.» این روزا از این جواهرات پیدا نمی‌کنی!</p>
<p>توضیح: جملات قصار بسیاری هستند که به اندازه‌ی حکاکی‌های ۱۵۰۰ سال پیش مبهم، نامفهوم و بی‌معنی هستند. چیزی که عوض شده دیدگاه ماست. وقتی هم که پای متون و شخصیت‌های کهن در میان باشد، گاهی لابلای ابهامات معنایی پیدا می‌کنیم که وجود ندارد یا امکان ندارد از نیت اصلی نویسنده موقع بیان‌شان باخبر بود.</p>
<p><strong>مثال ۲</strong>:</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>مامان‌بزرگم بهم گفته بود که باید هر روز صبحونه تخم‌مرغ و بیکن بخورم تا سالم بمونم.</p>
<p><strong>توضیح</strong>:</p>
<p>شاید کمی غیرمحترمانه به نظر برسد، ولی نسل‌های قبلی «داناتر» نیستند. دانایی ربطی به سن‌وسال ندارد. ما دو نسل اطلاعات علمی داریم که پدربزرگ‌ها و مادربزرگ‌هایمان از آن بی‌بهره بودند و طی دو نسل قبل هم دنیا تغییرات زیادی را به خود دیده است. شاید برخی توصیه‌ّها در همه‌ی زمان‌ها و مکان‌ها حقیقت داشته باشند، ولی برخی توصیه‌ها، مثل توصیه‌ی مثال بالا، ریشه در باورهای روز دارند و باید مثل بطری شیر خراب دورشان انداخت.</p>
<p><strong>استثنا</strong>: در مواقعی که سن‌وسال و قدمت به طور مستقیم به حقیقت ادعای مطرح‌شده مربوط باشد، مغلطه‌ای اتفاق نمی‌افتد. مثلاً: «شراب هرچقدر قدیمی‌تر بهتر.»</p>
<p><strong>راهنمایی</strong>: یادتان باشد که حتی یونانیان باستان هم چرت‌وپرت زیاد گفتند.</p>
<p><strong>منابع</strong>:</p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/50/Argument-from-Age" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
