const n={title:"توسل به مغلطه (Argument from Fallacy) (۶۴)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%85%d8%ba%d9%84%d8%b7%d9%87/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به مغلطه موقعی پیش می‌آید که یک نفر به خاطر وجود مغلطه در استدلال طرف مقابل، نتیجه‌ی استدلالش را رد کند.</p>
<p><strong>معادل انگلیسی</strong>: Argument from Fallacy</p>
<p><strong>معادل لاتین</strong>: argumentum ad logicam</p>
<p><strong>معادل‌های جایگزین</strong>: رد کردن استدلال با اشاره به مغلطه، مغلطه‌ی مغلطه، مغلطه‌ی مغلطه‌کاران، مغلطه‌ی دلیل بد</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>استدلال X مغلطه‌آمیز است.</p>
<p>بنابراین نتیجه‌ی استدلال X اشتباه است.</p>
<p><strong>مثال ۱</strong>:</p>
<p>ایوان: تو حق نداری ماشین منو قرض بگیری، چون نیمه‌شب به کدوتنبل تبدیل می‌شه.</p>
<p>سیدنی: اگه واقعاً همچین فکری می‌کنی، نشون می‌ده احمقی.</p>
<p>ایوان: تو داری از مغلطه‌ی حمله‌ی شخصی استفاده می‌کنی، بنابراین من احمق نیستم.</p>
<p>سیدنی: الان بیشتر مطمئن شدم.</p>
<p><strong>توضیح</strong>: سیدنی واقعاً از مغلطه‌ی حمله‌ی شخصی استفاده کرد، چون به جای این‌که به ایوان توضیح دهد چرا ماشینش نیمه‌شب به کدوتنبل تبدیل نمی‌شود، او را احمق خطاب کرد. با این حال، استفاده از این مغلطه مدرکی در خلاف ادعای مطرح‌شده به شمار نمی‌آید.</p>
<p>مثال ۲:</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>کارن: ببخشید، ولی اگه فکر کردی آدم‌ها قبلاً دایناسورسواری می‌کردن، پس یعنی از فقر فکری یا اطلاعاتی رنج می‌بری.</p>
<p>کتت: اول این‌که من دکترای علوم خلقت دارم، بنابراین از فقر فکری یا اطلاعاتی خبری نیست. دوماً رو آوردن تو به حمله‌ی شخصی نشون می‌ده اشتباه می‌کنی و آدما قبلاً دایناسورسواری می‌کردن.</p>
<p>کارن: چهار ماه رفتن به یه «کالج» وسط جنگل و گرفتن یه دکترای درپیت آدمو از فقر فکری و اطلاعاتی نجات نمی‌ده. مغلطه‌ای که من به کار بردم به هیچ وجه مدرکی در راستای حقیقی بودن دایناسورسواری آدمیزاد نیست و برخلاف اون چیزی که فکر می‌کنی، کارتون عصرحجری‌ها (The Flintstones) مستند نبود!</p>
<p><strong>توضیح</strong>: حمله‌ی شخصی کارن در بیانیه‌ی اولیه‌اش حقیقی بودن ادعای دایناسورسواری انسان‌ها را ثابت نمی‌کند.</p>
<p><strong>استثنا</strong>: گاهی اوقات برخی اشخاص به نتیجه‌ای درست رسیده‌اند، اما نمی‌توانند راهی درست برای بیان آن پیدا کنند و برای همین، از روی درماندگی، به استفاده از مغلطه روی می‌آورند. این کارشان نشان می‌دهد آن‌ها قادر به دفاع از ادعایشان نیستند، اما رد یا تایید خود ادعا داستانش جداست.</p>
<p><strong>دگرگونی</strong>: مغلطه‌ی دلیل بد (Bad Reason Fallacy) هم مشابه به این مغلطه است، ولی ممکن است گوینده صرفاً استدلالی بد را با برهان و دلیلی بد مطرح کرده باشد و وجود مغلطه در آن ضروری نیست. بیان استدلالی بد لزوماً به معنای این نیست که نتیجه‌گیری غلط است. شاید استدلال‌ها و دلایل بهتری برای تقویت نتیجه‌گیری استدلال وجود داشته باشند.</p>
<p><strong>مثال</strong>: من هیچ‌وقت خدا را ندیده‌ام. بنابراین او وجود ندارد.</p>
<p>در این مثال گوینده از دلیلی ضعیف برای مطرح کردن نتیجه‌ای قابل‌بحث استفاده کرده است، ولی این بدان معنا نیست که خدا وجود دارد. صرفاً معنی‌اش این است که استدلال مطرح‌شده ضعیف است.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Logical Fallacies in Psychology. (n.d.). Retrieved from <a href="http://kspope.com/fallacies/fallacies.php">http://kspope.com/fallacies/fallacies.php</a></p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/51/Argument-from-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
