const t={title:"برهان مرجعیت کاذب (Argument from False Authority) (۶۵)",url:"https://www.digikala.com/mag/%d8%a8%d8%b1%d9%87%d8%a7%d9%86-%d9%85%d8%b1%d8%ac%d8%b9%db%8c%d8%aa-%da%a9%d8%a7%d8%b0%d8%a8/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> برهان مرجعیت کاذب موقعی پیش می‌آید که شخص ادعاکننده به‌عنوان متخصصی معرفی می‌شود که به خاطر تخصصش باید به او اعتماد کرد‌، ولی تخصص او به حوزه‌ی مورد بحث ارتباط ندارد.</p>
<p><strong>معادل انگلیسی: </strong>Argument from False Authority</p>
<p><strong>الگوی منطقی:</strong></p>
<p>متخصص A نظر خود را درباره‌ی موضوع B بیان می‌کند.</p>
<p>حوزه‌ی تخصصی متخصص A ارتباط کمی با موضوع B دارد یا اصلاً به آن ارتباط ندارد.</p>
<p>نظر متخصص A روی نظر مردم درباره‌ی موضوع B تاثیر می‌گذارد.</p>
<p><strong>مثال ۱: </strong></p>
<p>دکتر دین، یکی از روان‌شناس‌هایی که اخیراً برنامه‌ش توی تلویزیون خیلی سروصدا کرده، می‌گه تنقیه‌ی قهوه «سرچشمه‌ی جوانیه.» من می‌خوام در اولین فرصت تنقیه‌ی قهوه انجام بدم.</p>
<p><strong>توضیح: </strong>حتی اگر دکتر دین روان‌شناسی معتبر باشد، معنی‌اش این نیست که او صلاحیت دارد تا درباره‌ی مسئله‌ای چون تنقیه‌ی قهوه که به روان‌شناسی کوچک‌ترین ارتباطی ندارد، اظهار نظر کند. تعمیم دادن تخصص او در حوزه‌ی روان‌شناسی به تخصص او در حوزه‌ی معده و روده مغلطه‌آمیز است.</p>
<p><strong>مثال ۲: </strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>حسابدار من می‌گه طی ۹۰ روز آینده، رییس‌جمهور استیضاح می‌شه! بنابراین باید این شایعه رو جدی بگیریم!</p>
<p><strong>توضیح: </strong>تخصص یک حسابدار ربط چندانی به قوانین اجرایی، سیاسی و اساسی کشور ندارد، مگر این‌که حسابدار مربوطه به اطلاعات محرمانه از ریاست جمهوری دسترسی داشته باشد.</p>
<p><strong>استثنا: </strong>مردم را به زور به یک حوزه‌ی تخصصی خاص محدود نکنید. یک جراح ممکن است در دوخت‌ودوز هم تخصص داشته باشد. یک ماهی‌گیر ممکن است در قانون هم تخصص داشته باشد. یک کارمند ساده ممکن است نابغه‌ی فیزیک کوانتوم باشد.</p>
<p><strong>راهنمایی: </strong>حداقل در یک زمینه تخصص کسب کنید.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/231/Argument-from-False-Authority" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
