const n={title:"توسل به شنیده‌ها (Argument from Hearsay) (۶۶)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%b4%d9%86%db%8c%d8%af%d9%87%e2%80%8c%d9%87%d8%a7/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به شنیده‌ها موقعی پیش می‌آید که شخصی در استدلالش به شهادت منبعی اشاره کند که جزو شاهدان اصلی اتفاق نبوده است. طبق شواهد اثبات‌شده، هر بار اطلاعاتی از یک واسطه به واسطه‌ای دیگر منتقل شود، محتویاتش تغییر می‌کند. هر تغییر کوچک به تغییرات بیشتری منجر می‌شود،‌ مثل اثر پروانه‌ای در نظریه‌ی آشوب.</p>
<p>گفته‌ها و شنیده‌ها اغلب مدرک ضعیفی هستند، تازه اگر مدرک به شمار بیایند، خصوصاً در شرایطی که این مدرک ابطال‌ناپذیر باشد (یعنی نتوان دروغین بودن آن را ثابت کرد).</p>
<p><strong>معادل انگلیسی: </strong>Argument from Hearsay</p>
<p><strong>معادل‌های جایگزین: </strong>بازی تلفنی، زمزمه‌ی چینی، بیان خاطره به جای ارائه‌ی مدرک، مغلطه‌ی تعریف خاطره</p>
<p><strong>الگوی منطقی:</strong></p>
<p>شخص ۱ به من گفت Y را دید.</p>
<p>بنابراین من باید حقیقی/واقعی بودن Y را بپذیرم.</p>
<p><strong>مثال ۱: </strong></p>
<p>لولیتا: بیل صندوق سرمایه‌گذاری پتی کش (Petty Cash) پول دزدیده.</p>
<p>بایرون: تو از کجا می‌دونی؟</p>
<p>لولیتا: چون دایان بهم گفته.</p>
<p>بایرون: اون از کجا می‌دونه؟</p>
<p>لولیتا: جولین بهش گفته.</p>
<p>بایرون: کسی با چشمای خودش دید که بیل پول بدزده؟</p>
<p>لولیتا: نمی‌دونم. می‌تونیم از موریس بپرسیم.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>بایرون: موریس کیه؟</p>
<p>لولیتا: همون کسی که به جولین گفت.</p>
<p><strong>توضیح:‌</strong> لولیتا بر اساس گفته‌ها و شنیده‌ها درباره‌ی بیل حکمی جنجالی صادر کرده است. نه‌تنها لولیتا با چشم‌های خود ندید که بیل پول را بدزدد، بلکه دایان، جولین و شاید حتی موریس هم از این امتیاز بی‌بهره باشند.</p>
<p><strong>مثال ۲: </strong></p>
<p>زندگی پس از مرگ واقعیه! یه بار از خواهر دوستم شنیدم خواهرزاده‌ی ساقدوشش یه یارویی رو می‌شناخت که یه دوستی داشت که از مشاور اردوگاهشون شنیده بود یه یارویی تو کما بود و وسط کما پدربزرگ مادربزرگشو توی یه تونل نور دید و اونا هم بهش شماره‌ی بلیطی رو که می‌تونست باهاش لاتاری برنده شه دیدن! به خدا راست می‌گم!‌</p>
<p><strong>توضیح: </strong>کاری به این نداریم که شهادت یک بیمار کماتوز چقدر قابل‌اطمینان است؛ به طور کلی، داستان‌های این‌چنینی یا خالی‌بندی محض هستند یا معادل بزرگنمایی‌شده‌ی داستانی به‌مراتب کسل‌کننده‌تر هستند. به خاطر خطای تایید خود (Confirmation Bias) و مغلطه‌ی خوش‌خیالی (Wishful Thinking Fallacy)، کسانی که به حیات پس از مرگ اعتقاد دارند،‌ تمایل بیشتری به باور کردن چنین قصه‌هایی نشان می‌دهند، اما در واقعیت، این قصه‌ها به هیچ عنوان مدرکی در راستای اثبات حیات پس از مرگ نیستند.</p>
<p><strong>استثنا: </strong>اگر به منبعی اعتماد دارید و مطمئنید که آن منبع دارد حقیقت را گزارش می‌کند، می‌توانید به طور نسبی حقیقت گزارش‌شده را بپذیرید؛ بستگی به این دارد که پذیرفتن یا رد کردن این حقیقت چه تبعاتی در پی دارد. مثلاً اگر دوستتان گفت که از دوست دوستش شنیده در فلان پاساژ لباس‌های فوق‌العاده‌ای را به حراج گذاشته‌اند، صرف ده دقیقه وقت برای رفتن به پاساژ مربوطه آنقدرها هم مهم نیست که بخواهید به خاطرش صحت ادعای دوستتان را موشکافی کنید.</p>
<p><strong>راهنمایی: </strong>این نکته را در نظر داشته باشید که تفسیر آدم‌ها از حقایق اغلب اشتباه است. با گذر زمان، واقعیت با تخیل انسان مخلوط می‌شود. شاید مطمئن باشید که دوست صمیمی‌تان دارد راستش را می‌گوید، ولی حقیقتی که دوستتان ازش حرف می‌زند، تفسیر شخصی او از حادثه است.</p>
<p><strong>دگرگونی:‌ </strong>مغلطه‌ی تعریف خاطره (Anecdotal Fallacy) یا مغلطه‌ی ولوو (Volvo Fallacy) موقعی اتفاق می‌افتد که اجازه دهید خاطره‌ی شخصی یک نفر بیشتر از حد جایز به استدلال او اعتبار ببخشد.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/52/Argument-from-Hearsay" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
