const n={title:"توسل به نادانی (Argument from Ignorance) (۶۷)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%86%d8%a7%d8%af%d8%a7%d9%86%db%8c/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به نادانی موقعی پیش می‌آید که پیش‌فرش شخصی این باشد که دلیل درست بودن چیزی، عدم وجود مدرکی‌ست که خلاف آن را ثابت کند. بهترین توصیف آن این جمله است: «وقتی مدرکی در کار نباشد، این خودش مدرک نیست.»</p>
<p><strong>معادل انگلیسی: </strong>Argument from Ignorance</p>
<p><strong>معادل لاتین: </strong>ad ignorantiam</p>
<p><strong>الگوی منطقی:</strong></p>
<p>X صحیح است، چون نمی‌توانی ثابت کنی X اشتباه است.</p>
<p>X اشتباه است، چون نمی‌توانی ثابت کنی X صحیح است.</p>
<p><strong>مثال ۱: </strong></p>
<p>با این‌که ما ثابت کردیم ماه از دنده‌ی خوک ساخته نشده، هنوز ثابت نکردیم که امکان نداره هسته‌ی ماه از دنده‌ی خوک ساخته شده باشه. بنابراین هسته‌ی ماه از &nbsp;دنده‌ی خوک ساخته شده.</p>
<p><strong>توضیح: </strong>در دنیا تعداد بی‌شماری فرضیه وجود دارد که ما قادر به ثابت کردنشان نیستیم. پر بودن یا نبودن هسته‌ی ماه از دنده‌ی خوک یکی از این فرضیه‌هاست. شاید فکر کنید که هر آدم «عاقل»ی می‌داند که ماه از دنده‌ی خوک پر نشده است، ولی انتظارتان زیاد است. آدم‌ها ادعاهای اغراق‌آمیزی می‌کنند و کسی هم کاری به کارشان ندارد، صرفاً به خاطر این‌که ادعایشان قابل‌اثبات نیست.</p>
<p><strong>مثال ۲:‌</strong></p>
<p>تا به امروز (یعنی تا لحظه‌ای که دارم این جمله را می‌نویسم) علم قادر نبوده از غیرحیات حیات درست کند. بنابراین حیات از عاملی الهی نشات گرفته است.</p>
<p><strong>توضیح: </strong>جعلی بودن دوگانگی (False Dilemma) این مثال به کنار، لازم به ذکر است که عدم توانایی ما در استخراج حیات از غیرحیات تا به این لحظه بدین معنا نیست که این کار ذاتاً غیرممکن است یا ما روزی موفق به انجام آن نخواهیم شد. این مثال صرفاً نشان می‌دهد ما هنوز نمی‌دانیم چطور این کار را انجام دهیم. اشتباه گرفتن نادانی با غیرممکن (یا ممکن) بودن مغلطه‌آمیز است.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>استثنا: </strong>اگر کسی از روی فقدان مدرک حقیقت یا نتیجه‌ای را استنباط کند، مرتکب مغلطه نشده است.</p>
<p>جیمبو: رفیق، تو آدامستو تف کردی تو شربت من؟</p>
<p>دیک: چیزی برای گفتن ندارم.</p>
<p>جیمبو (پس از خالی کردن نوشیدنی‌اش در سینک ظرفشویی در جستجوی آدامس و پیدا نکردن آن) عوضی! چرا درست جواب نمی‌دی؟</p>
<p><strong>راهنمایی: </strong>تمام باورهای فعلی‌تان را بازنگری کنید و ببینید چندتایشان بر پایه‌ی فقدان مدرک بنا شده‌اند، نه وجود مدرک. تعددشان غافلگیرتان خواهد کرد.</p>
<p><strong>منابع: </strong></p>
<p>Walton, D. (2010).&nbsp;<em>Arguments from Ignorance</em>. Penn State Press.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/56/Argument-from-Ignorance" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
