const n={title:"توسل به دیرباوری (Argument from Incredulity) (۶۸)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%af%db%8c%d8%b1%d8%a8%d8%a7%d9%88%d8%b1%db%8c/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به دیرباوری موقعی پیش می‌آید که شخصی به دلیل این‌که نمی‌تواند فلان چیز را باور کند، آن را غیرحقیقی و غیرمحتمل یا استدلال پشت آن را پراشکال بپندارد. این مغلطه یکی از زیرمجموعه‌های توسل به نادانی (Argument from Ignorance) است.</p>
<p><strong>معادل انگلیسی: </strong>Argument from Incredulity</p>
<p><strong>معادل‌های جایگزین: </strong>توسل به شگفتی، دیرباوری شخصی</p>
<p><strong>الگوی منطقی:</strong></p>
<p>شخص ۱ ادعایی می‌کند.</p>
<p>شخص ۲ نمی‌تواند آن ادعا را باور کند.</p>
<p>شخص ۲، بدون ارائه‌ی هیچ دلیلی جز این‌که نمی‌تواند یا حاضر نیست ادعای شخص ۱ را باور کند، این ادعا را اشتباه یا غیرمحتمل می‌پندارد.</p>
<p><strong>مثال ۱: </strong></p>
<p>(از فیلم بازگشت به آینده (Back to the Future))</p>
<p>مارتی: داک، من از آینده اومدم. من با ماشین زمانی اومدم اینجا که خودت اختراع کردی. حالا به کمکت احتیاج دارم تا به سال ۱۹۸۵ برگردم.</p>
<p>داک: من به اندازه‌ی کافی شوخی‌های مسخره شنیدم. شب بخیر پسری که از آینده اومده!</p>
<p><strong>توضیح: </strong>مشخصاً ادعای مارتی مضحک است، ولی داک جز ناباوری شخصی دلیل دیگری برای رد کردن ادعای او اعلام نکرد. در ادامه مارتی با اشاره به Flux Capacitor به داک ثابت می‌کند که از آینده آمده و داک هم ادعای او را می‌پذیرد. با توجه به ذات ادعای مارتی، ردیه‌ی داک بر ادعای مارتی (گرچه از لحاظ فنی مغلطه‌آمیز است) در مقایسه با جدی گرفتن احتمال سفر در زمان و پرسیدن سوال‌های جدی در این زمینه کاری منطقی‌تر است.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>مثال ۲: </strong></p>
<p>ناسا: بله، ما واقعاً روی ماه فرودی موفقیت‌آمیز داشتیم.</p>
<p>TinFoilHatGuy1969: آره جون خودت. لابد می‌خوای بگی الویس هم واقعاً مرده.</p>
<p><strong>توضیح: </strong>اکراه برای پذیرفتن ایده‌هایی که در نظر آدم باورناپذیر جلوه می‌کنند مغلطه‌آمیز است، خصوصاً وقتی این ایده‌ها مشهور باشند و منابع معبتر صحت این ادعاها را تایید کرده باشند. مثلاً ناسا صحت فرود آمدن روی ماه را تایید کرده است.</p>
<p><strong>استثنا: </strong>مشخصاً ما نمی‌توانیم روی رد یا تایید هر ایده‌ی دیوانه‌واری که یک آدم دیوانه از خودش درآورده وقت بگذاریم. اشخاصی که از اعتبار کمی برخوردارند و می‌خواهند ایده‌های بعیدی را به دنیا عرضه کنند، باید مدارک قوی‌ای برای اثبات ادعاها و پذیرش نظریاتشان ارائه کنند.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Bebbington, D. (2011). Argument from personal incredulity.&nbsp;<em>Think</em>,&nbsp;<em>10</em>(28), 27–28. https://doi.org/10.1017/S1477175611000030</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/196/Argument-from-Incredulity" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
