const n={title:"مغلطه‌ی ریش (Argument of the Beard) (۷۰)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d8%b1%db%8c%d8%b4/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> ریش موقعی پیش می‌آید که شخصی ادعا کند بین دو منتهی‌الیه یک طیف نمی‌توان تمایزی برقرار کرد، چون روی طیفی که این دو نقطه روی آن قرار دارند، هیچ لحظه یا نقطه‌ی قابل‌تشخیصی وجود ندارد که روی آن دو منتهی‌الیه به هم برسند. اسم این مغلطه از پارادوکس کپه‌ها (The Heap Paradox) در فلسفه گرفته شده که درباره‌ی ریش مرد این سوال اساسی را مطرح می‌کند: دقیقاً در کدام لحظه صورت یک مرد از «ریش‌دار» به «اصلاح‌شده» تغییر می‌یابد؟</p>
<p><strong>معادل انگلیسی: </strong>Argument of the Beard</p>
<p>معادل‌های جایگزین: استدلال ریش، مغلطه‌ی کپه‌ها، مغلطه‌ی پارادوکس کپه‌ها، مغلطه‌ی مرد کچل، مغلطه‌ی طیف، مغلطه‌ی مرزبندی، مغلطه‌ی سوریتس</p>
<p><strong>الگوی منطقی:</strong></p>
<p>X یک منتهی‌الیه و Y منتهی‌الیه‌ای دیگر است.</p>
<p>در هیچ نقطه‌ی مشخصی X به Y تبدیل نمی‌شود.</p>
<p>بنابراین بین X و Y تفاوتی وجود ندارد.</p>
<p><strong>مثال ۱: </strong></p>
<p>چرا قانون می‌گه باید ۲۱ سالت باشه تا بتونی الکل بخوری؟ مثلاً اگه ۲۰ سال و ۳۶۴ روز سن داشته باشی و الکل بخوری آسمون به زمین می‌رسه؟ اصلاً فکر کردن بهش هم مسخره‌ست. وقتی یک روز ناقابل چیزی رو عوض نمی‌کنه، پس ۱۰۹۵ روز هم چیزی رو عوض نمی‌کنه. بنابراین اگه سن قانونی نوشیدن الکل به ۱۸ تغییر کنه هیچ اتفاق خاصی نمی‌افته</p>
<p><strong>توضیح: </strong>با این‌که این مثال نماینده‌ی دقیقی از طرز فکر آدم‌های ۱۸ ساله نیست (ببخشید ۱۸ ساله‌ها)، ولی مغلطه‌ای رایج است. شاید با یک پله جابجایی هیچ تغییر ملموس و واضحی مشاهده نشود، ولی وقتی تعداد این پله‌ها افزایش یابد، الگوی تغییر هرچه بیشتر مشخص می‌شود.</p>
<p><strong>مثال ۲: </strong></p>
<p>ویلارد: امروز فهمیدم که احتمالاً هیچ‌وقت کچل نمی‌شم!</p>
<p>فنی: از کجا فهمیدی؟</p>
<p>ویلارد: خب اگه یه تار مومو از دست بدم کچل نمی‌شم، درسته؟</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>فنی: البته.</p>
<p>ویلارد: اگه دو تار مو از دست بدم چی؟</p>
<p>فنی: بازم کچل نمی‌شی؟</p>
<p>ویلارد: هر بار که یه تار مو از دست می‌دم، اون یه تار موی از دست‌رفته منو کچل نمی‌کنه. بنابراین من هیچ‌وقت کچل نمی‌شم.</p>
<p>فنی: آفرین. تو درمان کچلی رو پیدا کردی: حماقت.</p>
<p><strong>توضیح: </strong>ویلارد یک نکته‌ی مهم را نادیده گرفته است: «کچلی» واژه‌ای است در توصیف حالت یا وضعیتی روی یک طیف. با این‌که بین «کچل» و «غیرکچل» نقطه‌ی تمایز مشخصی وجود ندارد، ولی تمایز بین این دو منتهی‌الیه قابل‌تشخیص و قابل‌دسترسی است.</p>
<p><strong>استثنا: </strong>هرچه طیف موردبحث گسترده‌تر باشد، استدلال مغلطه‌آمیزتر است. هرچه طیف موردبحث کوچک‌تر باشد، از مغلطه‌آمیز بودن استدلال کاسته می‌شود.</p>
<p><strong>راهنمایی: </strong>یادتان باشد: به‌ندرت پیش می‌آید در دسته‌بندی‌های هر حوزه‌ای از زندگی، مرز مشخصی بین دسته‌های مختلف وجود داشته باشد. دسته‌بندی‌ها چیزهایی هستند که خود انسان‌ها به وجود آورده‌اند تا دنیا را بهتر درک کنند، ولی گاهی همین دسته‌بندی‌ها انسان را به اشتباه می‌اندازند و کاری می‌کنند مفاهیم انتزاعی واقعی به نظر برسند.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Murray, M., Murray, R. M., &amp; Kujundzic, N. (2005). <em>Critical Reflection: A Textbook for Critical Thinking.</em>&nbsp;McGill-Queen’s Press – MQUP.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/58/Argument-of-the-Beard" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
