const t={title:"توسل به میانه‌روی (Argument to Moderation) (۷۱)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d9%85%db%8c%d8%a7%d9%86%d9%87%e2%80%8c%d8%b1%d9%88%db%8c/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به میانه‌روی موقعی پیش می‌آید که شخصی فرض را بر این بگیرد که بین دو موضع، حد وسطی وجود دارد و موضع صحیحی که باید اتخاذ کرد آن حد وسط است.</p>
<p><strong>معادل انگلیسی: </strong>Argument to Moderation</p>
<p><strong>معادل لاتین: </strong>argumentum ad temperantiam</p>
<p><strong>معادل‌های جایگزین: </strong>توسل به حد وسط، تسامح جعلی، مغلطه‌ی خاکستری، مغلطه‌ی نسبت طلایی</p>
<p><strong>الگوی منطقی:</strong></p>
<p>شخص ۱ می‌گوید A.</p>
<p>شخص ۲ می‌گوید Z.</p>
<p>بنابراین جایی حول‌وحوش M موضع صحیح است.</p>
<p><strong>مثال ۱: </strong></p>
<p>تو می‌گی ماشینت بیست‌هزار دلار می‌ارزه، من می‌گم ۱ دلار. پس نه حرف من، نه حرف تو. بیا مسامحه کنیم و بگیم ماشینت ده‌هزار دلار می‌ارزه. (البته پیش‌فرض مثال این است که قیمت واقعی خودرو بیست‌هزار دلار است).</p>
<p><strong>توضیح: </strong>بیست‌هزار دلار قیمتی معقول برای خودروست، ولی یک دلار به شکلی افراطی غیرمعقول. حقیقت این است که ارزش خودرو بیست‌هزار دلار است. اگر کسی پیش خود فکر کند خودرو ۱ دلار یا ده‌‌هزار دلار قیمت دارد، حقیقت عوض نمی‌شود.</p>
<p>(البته قیمت هر چیزی به پولی که شخص حاضر است برای مالکیت آن بپردازد بستگی دارد، ولی اجازه دهید استثنائاً این جزئیات ریز را نادیده بگیریم، وگرنه مجبور می‌شوم مثالی دیگر جور کنم)</p>
<p><strong>مثال ۲: </strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>بسیار خب، من حاضرم که قبول کنم بهشت و جهنم فرشتگان و شیاطین در حال پرسه زدن نیستن. ولی در عوض تو باید قبول کنی خدای یکتا خالق دنیاست. این مسامحه‌ی منصفانیه؟</p>
<p>‌‌<strong>توضیح‌:‌ </strong>وقتی پای حقیقت در میان باشد، مسامحه‌ای در کار نیست. حقیقت حقیقت است. اگر فرشته‌ها، شیاطین و خدا وجود داشته باشند، یعنی وجود دارند. اگر وجود ندارند، یعنی وجود ندارند. مسامحه و بده‌بستان بعضی مواقع جواب می‌دهد، ولی نه در مواقعی که هدف تعیین حقیقت باشد.</p>
<p><strong>استثنا: </strong>در مواقعی که هر دو منتهی‌الیه از ارزش «درست» فاصله‌ی زیادی داشته باشند و ارزشی درست یا منصفانه بین دو ارزش پیشنهادشده وجود داشته باشد، بهتر است میانه‌رو بود.</p>
<p><strong>مثال: </strong></p>
<p>پس داری می‌گی ماشینت چهل‌هزار دلار می‌ارزه. به نظر من که قیمتش یک دلاره. پس بیا مسامحه کنیم و قیمتش رو بیست‌هزار دلار در نظر بگیریم (در صورتی که قیمت واقعی خودرو بیست‌هزار دلار باشد).</p>
<p><strong>راهنمایی: </strong>اگر قصد دارید معامله‌ای انجام دهید، حواس‌تان را جمع کنید تا مبادا طرف معامله قیمتی پایین‌تر از حد موردنظر بهتان پیشنهاد دهد. کلاً به راحتی اجازه ندهید قیمتی که خودتان مدنظر دارید دستخوش تغییر شود.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/59/Argument-to-Moderation" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
