const n={title:"توسل به جیب (Argument to the Purse) (۷۲)",url:"https://www.digikala.com/mag/%d8%aa%d9%88%d8%b3%d9%84-%d8%a8%d9%87-%d8%ac%db%8c%d8%a8/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> توسل به جیب موقعی پیش می‌آید که شخصی درست یا غلط بودن یک بیانیه را بر اساس وضعیت اقتصادی شخص استدلال‌کننده، یا ارزش مالی مرتبط با حقیقت بسنجد. توسل به فقر موقعی اتفاق می‌افتد که حقیقت بر پایه‌ی فقیر بودن استدلال‌کننده سنجیده شود و توسل به ثروت موقعی اتفاق می‌افتد که حقیقت بر پایه‌ی ثروتمند بودن استدلال‌کننده سنجیده شود.</p>
<p><strong>معادل انگلیسی: </strong>Argument to the Purse</p>
<p><strong>معادل لاتین: </strong>argumentum ad crumenam, argumentum ad lazarum</p>
<p><strong>معادل‌های جایگزین:</strong> توسل به فقر، توسل به ثروت، توسل به پول</p>
<p><strong>الگوی منطقی:</strong></p>
<p>شخص ۱ می‌گوید Y صحیح است.</p>
<p>شخص ۱ بسیار ثروتمند است.</p>
<p>بنابراین Y باید صحیح باشد (توسل به ثروت / (توسل به فقر) جعلی</p>
<p><strong>مثال ۱: </strong></p>
<p>مایک: می‌دونستی نویسنده‌ی کتاب «مغلطه به زبان آدمیزاد» کلی پول از اینترنت درآورده؟</p>
<p>جان: که چی؟</p>
<p>مایک: یعنی کتابش فوق‌العاده‌ست!</p>
<p><strong>توضیح: </strong>شاید استطاعت مالی من توجه شرکت‌کنندگان کنفرانس آموی (Amway) را به خود جلب کند، ولی این موضوع به اطلاعات من درباره‌ی مغلطه‌ها ربطی ندارد. البته مغلطه‌ی توسل به مغلطه (شماره‌ی ۶۴) را به خاطر داشته باشید: مغلطه‌آمیز بودن یک استدلال لزوماً به معنای اشتباه بودن نتیجه‌ی آن استدلال نیست!</p>
<p><strong>مثال ۲: </strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>سایمون خیلی فقیره. سایمون می‌گه برای رسیدن به سعادت باید تعلقات مادی خودتو رها کنی و به تعلقات مادی دولت اکتفا کنی. سایمون خیلی داناست.</p>
<p><strong>توضیح: </strong>مردم هم ثروت زیاد را به دانایی ربط می‌دهند، هم فقر شدید را. آدم‌های ثروتمند ثروتمندند و آدم‌های فقیر فقیر. دانا بودن یا نبودن آدم فقیر یا ثروتمند، به وضعیت اقتصادی‌شان ربطی ندارد.</p>
<p><strong>استثنا: </strong>اگر ثروت یا فقر یک نفر مستقیماً به استدلال‌شان ارتباط داشته باشد، مغلطه‌ای اتفاق نمی‌افتد.</p>
<p>مایک: می‌دونستی نویسنده‌ی «مغلطه به زبان آدمیزاد، که توی عرصه‌های اقتصادی پول پارو می‌کنه، کتابی نوشته به اسم «یک سال تا موفقیت» (Year to Success) که دونالد ترامپ خوندنشو توصیه کرده؟</p>
<p>جان: نمی‌دونستم.</p>
<p>مایک: بد نیست به اون کتاب هم یه نگاه بندازی!</p>
<p>جان: موافقم. مطمئنم بو بنت بابت این‌که اینقدر ضایع کتابشو تبلیغ کردی خیلی خوشحال می‌شه.</p>
<p><strong>راهنمایی: </strong>آدم اگر کار خودش را تبلیغ کند اشکالی ندارد.</p>
<p><strong>منابع: </strong></p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/60/Argument-to-the-Purse" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
