const n={title:"طفره رفتن (Avoiding the Issue) (۷۳)",url:"https://www.digikala.com/mag/%d8%b7%d9%81%d8%b1%d9%87-%d8%b1%d9%81%d8%aa%d9%86/",content:`<p><strong>تعریف</strong>:&nbsp;<a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> طفره رفتن موقعی پیش می‌آید که طرف در پاسخ خود به یک استدلال، نکات مطرح‌شده در آن استدلال را نادیده بگیرد. برخلاف مغلطه‌ی مرد پوشالی (Strawman Fallacy)، طرف بحث به هنگام طفره رفتن استدلالی بی‌ربط دست‌وپا نمی‌کند تا بحث را منحرف کند، بلکه صرفاً از پرداختن به استدلال اصلی سر باز می‌زند.</p>
<p><strong>معادل انگلیسی</strong>: Avoiding the Issue</p>
<p><strong>معادل‌های جایگزین</strong>: طفره رفتن از جواب دادن، خود را به آن راه زدن، منحرف شدن از موضوع، گریز زدن، پرت کردن حواس مخاطب</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>شخص ۱ ادعای X را مطرح می‌کند.</p>
<p>شخص ۲ بیانیه‌ای بی‌ربط به X مطرح می‌کند.</p>
<p>مخاطبان و/یا شخص ۱ ادعای X را فراموش می‌کنند.</p>
<p><strong>مثال ۱: </strong></p>
<p>دریل: راستشو بگو. به نظرت اگه ما توی ایران به دنیا میومدیم و پدر و مادر ایرانی داشتیم، الان مسیحی بودیم یا مسلمون؟</p>
<p>راس: به نظر من کسایی که توی کشورهای مسیحی به دنیا اومدن خوش‌اقبالن.</p>
<p>دریل: موافقم، ولی به نظرت اگه ما توی ایران به دنیا میومدیم و پدر و مادر ایرانی داشتیم، الان مسیحی بودیم یا مسلمون؟</p>
<p>رلس: ایمانت ضعیفه. باید به درگاه خدا دعا کنی تا ایمانت قوی بشه.</p>
<p>دریل: فکر کنم حق با توئه. اصلاً برای چی این سوالو پرسیدم؟‌</p>
<p><strong>توضیح</strong>: جواب دادن به بعضی سوال‌ها، و پذیرفتن بعضی پاسخ‌ها، کار راحتی نیست. شاید در آن لحظه به نظر برسد که طفره رفتن بهترین راه‌حل ممکن است، اما این کار معادل رها کردن عقل و منطق و صداقت اندیشه است و بنابراین مغطه‌آمیز است.</p>
<p><strong>مثال ۲: </strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>مالی: ساعت ۳ بامداده. تو مستی. جای ماتیک روی صورتته و پیرهنتو برعکس پوشیدی. می‌شه بگی چه خبره؟</p>
<p>ریک: با بچه‌ها رفته بودم بیرون.</p>
<p>مالی: چرا جای ماتیک روی صورتته؟</p>
<p>ریک: عزیزم، امشب چقدر خوشگل شدی!</p>
<p>مالی: (با لحنی آرام‌تر) ا واقعاً؟ امروز موهامو کوتاه کردم.</p>
<p><strong>توضیح</strong>: وقتی یک نفر دارد سوال می‌پرسد و با این سوال‌ها می‌خواهد به نتیجه‌ای خاص برسد، به‌راحتی می‌توان او را از مسیر منحرف کرد. حواستان باشد کسی این حقه را علیه شما به کار نبرد.</p>
<p><strong>استثنا</strong>: گاهی اوقات، وقتی بحث احساسی‌ست، منحرف کردن آن راه خوبی برای کاهش فشار است. یک داستان بامزه، جوک یا هر چیزی که نقش «زنگ تفریح» داشته باشد، می‌تواند بسیار موثر باشد، ولی به شرط این‌که بعداً دوباره به موضوع اصلی پرداخته شود.</p>
<p><strong>راهنمایی</strong>: اگر می‌دانید باید سوالی پرسیده شود، ولی می‌ترسید از جواب آن هیچ خوشتان نیاید، آن را بپرسید. باید با حقیقت روبرو شد.</p>
<p><strong>دگرگونی</strong>:‌ حواس پرت کردن هم یکی از دگرگونی‌های طفره رفتن است، ولی محدود به حواس‌پرتی لفظی نمی‌شود. مثلاً اگر کسی از شما سوالی بپرسد و شما نتوانید/نخواهید آن را جواب دهید و بعد وانمود کنید که موبایل‌تان زنگ خورده، باید بروید دستشویی، وانمود کنید حمله‌ی قلبی بهتان دست داده و… هم از این حقه استفاده کرده‌اید.</p>
<p><strong>منابع</strong>:</p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/61/Avoiding-the-Issue" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
