const n={title:"مغلطه‌ی نمونه‌گیری متعصبانه (Biased Sample Fallacy) (۷۶)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d9%86%d9%85%d9%88%d9%86%d9%87%e2%80%8c%da%af%db%8c%d8%b1%db%8c-%d9%85%d8%aa%d8%b9%d8%b5%d8%a8%d8%a7%d9%86%d9%87/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> نمونه‌گیری متعصبانه موقعی پیش می‌آید که شخصی با استناد بر نمونه‌ای که متعصبانه انتخاب شده است، یا نمونه‌ای که هدف از انتخاب آن متفاوت جلوه دادن جمعیت مورد مطالعه از واقعیت امر است، درباره‌ی آن جمعیت نتیجه‌گیری کند.</p>
<p>این مغلطه با مغلطه‌ی تعمیم شتاب‌زده (Hasty Generalization Fallacy) شباهت دارد،‌ اما فرق‌شان این است که در مغلطه‌ی تعمیم شتاب‌زده نمونه‌ی مورد بحث از بین گروهی از پیش‌تعیین‌شده انتخاب شده، و نمونه‌ی کوچک صرفاً نمونه‌ای تصادفی‌ست، ولی کوچک‌تر از آن‌که بتوان از آن اطلاعات دقیق استخراج کرد.</p>
<p><strong>معادل انگلیسی</strong>: Biased Sample Fallacy</p>
<p><strong>معادل‌های جایگزین</strong>: آمار متعصبانه، نمونه‌ی گمراه‌کننده، آمار گمراه‌کننده، سوگیری در آمار، سوگیری در نمونه‌گیری، استتنتاج متعصبانه، کلی‌گویی متعصبانه، نمونه‌ی نامربوط، کلی‌گویی نامربوط</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>نمونه‌ی S، که متعصبانه است، از جمعیت P گرفته شده است.</p>
<p>نتیجه‌ی C درباره‌ی جمعیت P از نمونه‌ی S استخراج شده است.</p>
<p><strong>مثال ۱</strong>:</p>
<p>نتیجه‌ی به‌دست‌آمده از نظرسنجی گرفته‌شده بین ۱۰۰۰ خانواده‌ی آمریکایی صاحب خانه نشان می‌دهد ۹۹٪ کسانی که در نظرسنجی شرکت کردند، دو یا تعداد بیشتری خودرو دارند که هرکدام‌شان به طور میانگین صد هزار دلار قیمت دارند. بنابراین از این یافته نتیجه می‌گیریم آمریکایی‌ها بسیار ثروتمند هستند.</p>
<p>توضیح: محل زندگی این خانواده‌ها کجاست؟ بورلی هیلز، کالیفرنیا. اگر این نظرسنجی در دیترویت گرفته می‌شد، نتیجه‌ای بسیار متفاوت به دست می‌آمد. نتیجه‌گیری درباره‌ی جمعیت کل آمریکا بر پایه‌ی یک نمونه‌ی جغرافیایی و همچنین نظرسنجی از خانواده‌هایی که صاحب خانه هستند مغلطه‌آمیز است.</p>
<p><strong>مثال ۲</strong>:</p>
<p>کشیش پیت: همه‌جای دنیا مردم دارن به خدا رو میارن!‌ از هر ۱۰ نفری که مصاحبه کردم، ۹ نفرشون گفتن با عیسی مسیح سر و سری عمیق دارن.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>فرد:‌ کسایی رو که باهاشون مصاحبه کردی از کجا پیدا کردی؟‌</p>
<p>کشیش پیت: از کلیسای خودم.</p>
<p><strong>توضیح</strong>: کشیش پیت با استناد بر مصاحبه با کسانی که به کلیسایش سر می‌زنند، به نتیجه‌ای کلی درباره‌ی باورهای مردم در «همه‌جای دنیا»‌ رسیده است. مثل این می‌ماند که بروید با چندتا استریپر مصاحبه کنید و بعد به این نتیجه برسید که همه‌ی مردم دنیا دوست دارند جلوی غریبه‌ها لخت برقصند.</p>
<p><strong>استثنا</strong>:‌ متعصبانه بودن یا نبودن هر چیزی امری ذهنی (Subjective) است، ولی برخی تعصب‌ها بسیار واضح هستند.</p>
<p><strong>راهنمایی</strong>: وقتی پای آمار در میان است، خوب حواستان را جمع کنید. به منبع آمار و پژوهشی که آمار از دل آن بیرون آمده دقت کنید. در اغلب اوقات تعصب فرد یا افرادی که پشت آمارگیری و پژوهش بوده‌اند هویدا می‌شود.</p>
<p><strong>منابع</strong>:</p>
<p style="direction: ltr;">Halverson, W. H. (1984).&nbsp;<em>A Concise Logic</em>. McGraw-Hill Higher Education.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/54/Biased-Sample-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
