const t={title:"مغلطه‌ی پیروی کورکورانه از مرجعیت (Blind Authority Fallacy) (۷۷)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d9%be%db%8c%d8%b1%d9%88%db%8c-%da%a9%d9%88%d8%b1%da%a9%d9%88%d8%b1%d8%a7%d9%86%d9%87-%d8%a7%d8%b2-%d9%85%d8%b1%d8%ac%d8%b9%db%8c%d8%aa/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> پیروی کورکورانه از مرجعیت موقعی پیش می‌آید که شخصی درست بودن ادعایی را صرفاً با اتکا بر جایگاه مرجعی که آن را بیان کرده بپذیرد. گاهی اوقات شخص آنقدر تحت نفوذ گوینده است که حتی مدرکی که حرف مرجع را رد کند نمی‌پذیرد. این مرجعیت ممکن است پدر و مادر، مربی، رییس، رهبر نظامی یا مرجعیت الهی باشد.</p>
<p><strong>معادل انگلیسی</strong>: Blind Authority Fallacy</p>
<p><strong>معادل‌های جایگزین</strong>: اطاعت کورکورانه، توسل به «هم‌تیمی خوب»، دفاع نورمبرگ، قدرت الهی (نوعی از آن)، توسل به پیروی کورکورانه از مرجعیت</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>شخص ۱ می‌گوید Y صحیح است.</p>
<p>شخص ۱ مرجعی انکارناپذیر است.</p>
<p>بنابراین Y صحیح است.</p>
<p><strong>مثال ۱</strong>:</p>
<p>در جریان دادگاه جنایات جنگی نازی‌ها در نورمبرگ پس از پایان جنگ جهانی دوم، نازی‌ها متهم به نسل‌کشی، کشتار جمعی، شکنجه و جنایات دیگر شدند. آن‌ها در دفاع گفتند: «ما فقط داشتیم از دستور مافوق‌مان اطاعت می‌کردیم.»‌</p>
<p><strong>توضیح</strong>:‌ بیشتر انسان‌ها در ابتدای زندگی‌شان پدر و مادرشان را به چشم مرجعی انکارناپذیر می‌بینند و وقتی از آن‌ها سرپیچی می‌کنند با خشم‌شان روبرو می‌شوند. متاسفانه این عادت بد به دوران بزرگسالی انسان‌ها منتقل می‌شود و آن‌ها پدر و مادرشان را با مربی، رییس، معلم، فرمانده یا یک خدا جایگزین می‌کنند و بدون فکر کردن هر حرفی را که از جانب مرجع زده شود می‌پذیرند. این مغلطه به‌تنهایی بیشتر از مجموع مغلطه‌های دیگر باعث و بانی کشت‌وکشتار، عذاب و بدبختی شده است.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>مثال ۲</strong>:</p>
<p>جناب قاضی،‌ توی کتاب مقدس ذکر شده که غیب‌گویان، جادوگران و احضارکنندگان ارواح باید سنگسار بشن و وظیفه‌ی ماست که این کارو انجام بدیم (کتاب لاویان ۲۰:۲۷). بنابراین من این حقو داشتم تا دایان وارویک و دوستای غیب‌گوش رو سنگسار کنم.</p>
<p><strong>توضیح‌</strong>: بیشتر آمریکایی‌ها تعلیمات کتاب مقدس را به‌عنوان بالاترین مرجعیت قبول دارند، ولی برای اجرای تمام‌وکمال دستوراتش نظام قضایی سر راه‌شان قرار دارد.</p>
<p><strong>استثنا</strong>: به نقل کلنل جسپ از فیلم چند مرد خوب (A Few Good Men): «پسرجون، ما باید از دستورات مافوق‌مون اطاعت کنیم، وگرنه مردم کشته می‌شن. به همین سادگی. مفهومه؟» من تا به حال در ارتش خدمت نکرده‌ام، بنابراین نمی‌دانم تا کجا حاضرم از دستور مافوقم اطاعت کنم. من نمی‌خواهم کسی به خاطر سرپیچی من از دستورات مافوقم کشته شود، ولی از آن طرف نمی‌خواهم کسی به خاطر پیروی کورکورانه‌ی من از دستورات مافوقم کشته شود. شاید به خاطر همین است که در ارتش خدمت نمی‌کنم.</p>
<p><strong>منابع</strong>:</p>
<p>مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/62/Blind-Authority-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{t as default};
