const n={title:"مغلطه‌ی پنجره‌ی شکسته (Broken Window Fallacy) (۷۸)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d9%be%d9%86%d8%ac%d8%b1%d9%87%e2%80%8c%db%8c-%d8%b4%da%a9%d8%b3%d8%aa%d9%87/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> پنجره‌ی شکسته موقعی پیش می‌آید که شخصی به اشتباه فکر کند که نابود کردن چیزی و پول خرج کردن برای ترمیم آن برای جامعه سود خالص به همراه دارد. در مقیاسی گسترده‌تر، این مغلطه به میل افراد به عدم توجه کافی به هزینه‌ی خسارات واردشده، خصوصاً خسارتی که جلوی چشم‌شان نباشد (خواه جنبه‌ی اقتصادی داشته باشد، خواه جنبه‌ی دیگر) نیز اشاره دارد.</p>
<p>این مغلطه را با خوش‌بین بودن، مثبت‌اندیشی یا تلاش برای بهتر کردن موقعیتی ناخوشایند اشتباه نگیرید. این مغلطه دربرگیرنده‌ی این پیش‌فرض غلط است که سود خالص جنبه‌ی مثبت دارد.</p>
<p><strong>معادل انگلیسی</strong>: Broken Window Fallacy</p>
<p><strong>معادل‌های جایگزین</strong>: مغلطه‌ی شیشه‌بر</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>فاجعه‌ی X اتفاق افتاده است، ولی این اتفاق خوبی‌ست، چون در پی آن Y را به دست خواهیم آورد.</p>
<p><strong>مثال ۱</strong>:</p>
<p>بابا، من با کوبوندن ماشینت به دیوار در واقع به آمریکا لطف کردم. حالا یه تعمیرگاه می‌تونه از ماشین ما پول دربیاره و حقوق کارگراشو بده. کی می‌دونه، شاید بیان مغازه‌ی خودت و ازت جنس بخرن.</p>
<p><strong>توضیح</strong>: وقتی بچه بودم، از نمونه‌ی مشابه این استدلال استفاده کردم، اما بی‌فایده بود. چنین استدلالی مغلطه‌آمیز است، چون ماشینی که تصادف کرده، جنس نابودشده است. منابع مصرف‌شده برای ترمیم آن صرف جایگزین کردن جنس از دست‌رفته می‌شوند، نه ساختن جنسی جدید.</p>
<p><strong>مثال ۲</strong>:</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>هولوکاست در کل اتفاق مثبتی بود. به لطف هولوکاست الان همه از خطرات نسل‌کشی آگاهن و تا نسل‌‌های بعدی آگاه می‌مونن.</p>
<p><strong>توضیح</strong>: این استدلال واقعاً به کار برده می‌شود. شوخی نمی‌کنم. مردم تمایل دارند به سود شخصی‌شان توجه ویژه نشان دهند (در این مثال، یادگیری درباره‌ی خطرات نسل‌کشی) و ضرری که برای خودشان ملموس نیست بی‌ارزش جلوه دهند (عذاب غیرقابل‌تصور قربانیان و خانواده‌هایشان در هولوکاست).</p>
<p><strong>استثنا</strong>: در بعضی موارد فاجعه واقعاً می‌تواند به جامعه کمک کند. مثلاً اگر صاعقه به مقر تولید کراک برخورد کند و آن را بسوزاند و مردم به جایش خیریه بسازند.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Russell, D. (1969).&nbsp;<em>Frederic Bastiat: ideas and influence</em>. Foundation for Economic Education.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/63/Broken-Window-Fallacy" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
