const n={title:"مغلطه‌ی بولوریسم (Bulverism) (۷۹)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d8%a8%d9%88%d9%84%d9%88%d8%b1%db%8c%d8%b3%d9%85/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> بولوریسم ترکیبی از استدلال دایره‌وار (Circular Reasoning) و مغلطه‌ی توسل به ریشه‌ها (Genetic Fallacy) است. این مغلطه موقعی پیش می‌آید که شخصی به بهانه‌ی مشکوک بودن به نیت شخص استدلال‌کننده، هویت اجتماعی او یا هر ویژگی دیگری که به هویتش مربوط باشد، استدلالش را رد کند.</p>
<p><strong>معادل انگلیسی</strong>: Bulverism</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>‌شخص ۱ استدلال X را مطرح می‌کند.</p>
<p>شخص ۲ فرض را بر این می‌گیرد که شخص ۱ دارد اشتباه می‌کند، چون به نیت او مشکوک است یا با هویت اجتماعی یا ویژگی دیگری که به هویتش مربوط است مشکل دارد.</p>
<p>بنابراین استدلال X اشتباه است.</p>
<p><strong>مثال ۱</strong>:</p>
<p>مارتین: همه‌ی آدمای سفیدپوست نژادپرست نیستن.</p>
<p>چارلی: چرا، هستن. تو چون خودت سفیدپوستی این حرفو می‌زنی.</p>
<p><strong>توضیح</strong>: چارلی اینجا مرتکب دو خطا شده است: ۱. فرض را بر این گرفته که مارتین در اشتباه است ۲. بر پایه‌ی یکی از ویژگی‌های تصادفی هویت او – یعنی رنگ پوستش – به این فرض رسیده است.</p>
<p><strong>مثال ۲</strong>:‌</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>مامان: یادت باشه عزیزم. هیچ‌کس حاضر نیست گاوی رو بخره که شیرش رو مجانی دریافت می‌کنه.</p>
<p>دختر: تو به خاطر این‌که مادرمی داری این حرفو می‌زنی.</p>
<p>صبر کن ببینم، تو علناً داری می‌گی من گاوم، نه؟‌</p>
<p><strong>توضیح</strong>:‌ در این مثال مادر دارد به دخترش توصیه می‌کند پیش خاطرخواهان مذکرش پاکدامنی پیشه کند و بدنش را به‌راحتی در اختیارشان نگذارد، وگرنه آن‌ها حاضر نمی‌شوند با او ازدواج کنند. با این‌که این ادعا به خودی خود مشکوک است، ولی دخترک فرض را بر این گرفته که مادرش دارد اشتباه می‌کند، چون به منبع حرف (مادرش) و نیت او (وادار کردن دخترش به ازدواج) مشکوک است. بنابراین دلیل اشتباه بودن حرف مادرش (پیش‌فرض) نیت اوست و به خاطر نیتش است که حرفش اشتباه است (استدلال دایره‌وار و مغلطه‌ی توسل به ریشه‌ها).</p>
<p><strong>راهنمایی</strong>:‌&nbsp; اگر دلتان یک لیوان شیر می‌خواهد، یک لیوان شیر بخرید. به کل گاو احتیاج ندارید (صبر کنید ببینم، من الان فحشا را تایید کردم؟)</p>
<p><strong>منابع</strong>:</p>
<p style="direction: ltr;">Root, J., &amp; Martindale, W. (2012).&nbsp;<em>The Quotable Lewis</em>. Tyndale House Publishers, Inc.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/218/Bulverism" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
