const n={title:"مغلطه‌ی حمله‌ی شخصی (تو هم چنینی) (۸)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87-%d8%ad%d9%85%d9%84%d9%87-%d8%b4%d8%ae%d8%b5%db%8c-%d8%aa%d9%88-%d9%87%d9%85-%da%86%d9%86%db%8c%d9%86%db%8c/",content:`<p><strong>تعریف: <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/" target="_blank" rel="noopener noreferrer">مغلطه</a>&nbsp;</strong>حمله‌ی شخصی (تو هم چنینی) موقعی پیش می‌آید که یک شخص، به بهانه‌ی عدم سازگاری گفتار و کردار طرف بحثش، استدلال‌هایش را رد می‌کند.</p>
<p><strong>معادل انگلیسی</strong>: (Ad Hominem (Tu quoque</p>
<p><strong>معادل لاتین</strong>: argumentum ad hominem tu quoque</p>
<p><strong>معادل‌های جایگزین</strong>: مغلطه‌ی «تو نیز»، توسل به ریا، مغلطه‌ی تناقض شخصی</p>
<p>&nbsp;</p>
<p><strong>الگوی منطقی: </strong></p>
<p>شخص ۱ ادعا دارد Y درست است، ولی شخص ۱ طوری رفتار می‌کند انگار Y صحیح نیست.</p>
<p>پس Y صحیح نیست.</p>
<p><strong>مثال ۱: </strong></p>
<p>هلگا: نباید این غذا را بخوری… از لحاظ علمی ثابت شده که خوردن برگرهای پرچرب برای سلامتی خوب نیست.</p>
<p>هیو: تو خودت همیشه برگرهای پرچرب می‌خوری، بنابراین داری حرف مفت می‌زنی.</p>
<p><strong>توضیح: </strong>اهمیتی ندارد که هلگا به توصیه‌ی خودش عمل می‌کند یا نه (حداقل وقتی پای صحت ادعایش در میان باشد). البته شاید اینطور به نظر برسد که هلگا چون به صحت توصیه‌اش باور ندارد، به آن عمل نمی‌کند، ولی دلیل اصلی ممکن است علاقه‌ی وافر او به برگرهای پرچرب باشد، طوری که نتواند در مقابل خوردنشان مقاومت کند.</p>
<p><strong>مثال ۲: </strong></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>جیمی به‌شدت با بی‌بند و باری جنسی مخالف است، اما تا حالا چند بار با فاحشه‌ها خوابیده است. پس بی‌بند و باری جنسی مشکلی ندارد.</p>
<p><strong>توضیح: </strong>از علاقه‌ی جیمی به خوابیدن با فاحشه‌ها نمی‌توان به نتیجه‌ای کلی راجع‌به بی‌بند و باری جنسی رسید. تنها نتیجه‌ای که می‌توان گرفت این است که شخص جیمی از لحاظ جنسی بی‌بند و بار است.</p>
<p><strong>استثنا: </strong>اگر جیمی اصرار می‌کرد که کارهایش از لحاظ جنسی غیراخلاقی نیستند، این ادعا به بخشی جدانشدنی از استدلال اصلی‌اش تبدیل می‌شد.</p>
<p><strong>راهنمایی: </strong>وقتی از ضعف‌های شخصی و اراده‌ی ضعیف‌تان آگاه هستید، باید اعتراف کنید که این ضعف‌ها در صحت ادعایتان تاثیری ندارند. در ادامه حرفی را که پدرم راجع‌به سیگار کشیدن به من گفته بود می‌آورم (او از ۱۴ سالگی روزی ۴ بسته سیگار می‌کشید).</p>
<p><strong>مثال: </strong>بو، مثل من احمق نباش. نرو دنبال سیگار کشیدن. عادت حال‌به‌هم‌زنیه و می‌دونم آخرش منو به کشتن می‌ده. اگه هیچ‌وقت سیگار کشیدنو شروع نکنی، هیچ‌وقت دلت واسه‌ش تنگ نمی‌شه.</p>
<p>پدرم در سن ۶۹ سالگی بر اثر سرطان ریه فوت کرد. من تاکنون به سیگار لب نزدم و در آینده هم نخواهم زد.</p>
<p><strong>منابع: </strong></p>
<p style="direction: ltr;">Walton, D. (1998).&nbsp;<em>Ad hominem arguments</em>. University of Alabama Press.</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/11/Ad-Hominem-Tu-quoque" target="_blank" rel="nofollow noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
