const n={title:"مغلطه‌ی گلچین کردن (Cherry Picking) (۸۱)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%da%af%d9%84%da%86%db%8c%d9%86-%da%a9%d8%b1%d8%af%d9%86/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> گلچین کردن موقعی پیش می‌آید که شخصی برای متقاعد کردن دیگران از میان مدارک موجود بخشی را که با موضع خودش همسوست به مخاطبان خود عرضه کند و بخشی را که ضد موضع خودش است پنهان نگه دارد. هرچقدر که مدرک پنهان نگه داشته شده قوی‌تر باشد، استدلال شخص مغلطه‌آمیزتر است.</p>
<p><strong>معادل انگلیسی</strong>: Cherry Picking</p>
<p><strong>معادل‌های جایگزین</strong>: نادیده گرفتن داده‌ی ناراحت‌کننده، توقیف مدرک، مغلطه‌ی مدرک ناتمام، توسل به مشاهدات گزینشی، توسل به حقیقت نصفه‌ونیمه، کارت انباشتن (Card Stacking)، مغلطه‌ی حذف مدرک، نادیده گرفتن مدرک مخالف، بیانیه‌ی یک‌طرفه، تحریف، دیدگاه یک‌طرفه</p>
<p><strong>الگوی منطقی</strong>:</p>
<p>مدرک A و مدرک B موجود است.</p>
<p>مدرک A ادعای شخص ۱ را ثابت می‌کند.</p>
<p>مدرک B ادعای شخص ۲ را ثابت می‌کند. ادعای شخص ۲ با ادعای شخص ۱ متضاد است.</p>
<p>بنابراین شخص ۱ فقط مدرک A را عرضه می‌کند.</p>
<p><strong>مثال ۱</strong>:</p>
<p>کارفرما: توی سابقه‌ی کاری شما ذکر شده که سخت‌کوشید، به جزئیات توجه می‌کنید و حاضرید برای ساعات طولانی کار کنید.</p>
<p>اندی: بله قربان.</p>
<p>کارفرما: با کارفرمای قبلی شما صحبت کردم. گفتن که دائماً چیزایی رو که نباید عوض بشن عوض می‌کنید، به حریم خصوصی دیگران اهمیت نمی‌دید و رابطه‌تون با مشتری بسیار ضعیفه.</p>
<p>اندی: بله، اینایی هم که گفتید درستن.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p>کارفرما: بسیار خب. به تیم شبکه‌های اجتماعی ما خوش اومدید!</p>
<p><strong>توضیح</strong>: به طور کلی سوابق کاری و رزومه‌ها نمونه‌ی بارز گلچین کردن هستند. رزومه را می‌توان به چشم مدرکی برای اثبات صلاحیت شما برای کار کردن در نظر گرفت، ولی بیشتر کارفرماها به قدری دانا هستند تا بدانند بیشتر رزومه‌ها یک‌طرفه نوشته شده‌اند و برای نزدیک شدن به حقیقت امر و تصمیم‌گیری نهایی باید با متقاضی کار مصاحبه کنند و از مافوق پیشین او توصیه‌نامه دریافت کنند.</p>
<p><strong>مثال ۲</strong>:</p>
<p>نامزد انتخاباتی مورد تایید من ۱۰٪ درآمدش رو به فقرا می‌بخشه، هر یک‌شنبه می‌ره کلیسا و هر هفته یک روز داوطلبانه به نوانخانه خدمت می‌کنه. نتیجه‌گیری من اینه که اون آدم صادق و بااخلاقیه.</p>
<p><strong>توضیح</strong>:‌ اطلاعاتی که گوینده جا انداخت این بود که این نامزد محترم ۱۰٪ از درآمدش را خرج فاحشه‌بازی می‌کند، هر هفته یک‌شنبه بعد از کلیسا به بار می‌رود (و گاهی هم قبلش) و تنها دلیل کار کردنش در نوانخانه پیدا کردن مشتری برای تجارت مواد مخدرش است.</p>
<p><strong>استثنا</strong>: اگر عدم اشاره به بخشی از حقیقت روی درستی نتیجه‌ی نهایی اثر نگذارد، یا همه از آن آگاه باشند، اشاره نکردن به آن در استدلال اشکالی ندارد. مثلاً اگر یک نامزد انتخابی به این قضیه اشاره نکند که هر شب به ۸ ساعت خواب احتیاج دارد و نمی‌تواند ۲۴ ساعته در خدمت مردم باشد، مرتکب مغلطه نشده است.</p>
<p><strong>راهنمایی</strong>: اگر حدس می‌زنید کسی دارد حقیقت نصفه‌ونیمه تحویل‌تان می‌دهد، بدون نگرانی از او بپرسید: «آیا چیزی هست که داری از من پنهان می‌کنی؟»</p>
<p><strong>منابع:</strong></p>
<p style="direction: ltr;">Fallacies | Internet Encyclopedia of Philosophy. (n.d.). Retrieved from http://www.iep.utm.edu/fallacy/#SuppressedEvidence</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/65/Cherry-Picking" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
