const n={title:"مغلطه‌ی استدلال دایره‌وار (Circular Reasoning) (۸۳)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d8%a7%d8%b3%d8%aa%d8%af%d9%84%d8%a7%d9%84-%d8%af%d8%a7%db%8c%d8%b1%d9%87%e2%80%8c%d9%88%d8%a7%d8%b1/",content:`<p><strong>تعریف:</strong><strong>&nbsp;</strong><a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/">مغلطه</a> استدلال دایره‌وار، نوعی استدلال است که در آن پیش‌فرض‌ها گزاره را تایید می‌کنند، اما خود پیش‌فرض‌ها هم توسط گزاره تایید می‌شوند. در چنین شرایطی، دور باطلی ایجاد می‌شود که در آن هیچ اطلاعات مفیدی به اشتراک گذاشته نمی‌شود. این مغلطه اغلب درون‌مایه‌ی طنزآمیز دارد.</p>
<p><strong>معادل انگلیسی</strong>: Circular Reasoning</p>
<p><strong>معادل لاتین</strong>: circulus in demonstrando</p>
<p><strong>معادل‌های جایگزین</strong>: تفکر متناقض، بحث دایره‌وار، رابطه‌ی علی و معلولی دایره‌وار، استدلال در یک دایره</p>
<p><strong>‌الگوی منطقی</strong>:</p>
<p>X به خاطر Y صحیح است.</p>
<p>Y به خاطر X صحیح است.</p>
<p><strong>مثال ۱</strong>:</p>
<p>سرباز جو باوزرز: این الکترولایت‌ها (Electrotytes) چین؟‌ شما می‌دونید؟</p>
<p>وزیر امور خارجه: ازشون… ازشون برای ساخت براندو (Brawndo) استفاده می‌شه.</p>
<p>سرباز جو باوزرز: ولی چرا ازشون برای ساخت براندو استفاده می‌شه؟</p>
<p>وزیر امور خارجه: [پس از مکثی کوتاه دستش را بالا می‌آورد] چون براندو الکترولایت داره.</p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><strong>توضیح</strong>: این مثال از یکی از فیلم‌های موردعلاقه‌ی من به نام احمقَّکراسی (Idiocracy) برگرفته شده است. در این فیلم سرباز جو باوزرز (با بازی لوک ویلسون) با یک سری آدم نه‌چندان باهوش از آینده سر و کله می‌زند. او هرچقدر زور می‌زند، نمی‌تواند به اطلاعات مفید درباره‌ی الکترولایت دست پیدا کند.</p>
<p><strong>مثال ۲</strong>:</p>
<p>کتاب مقدس از طرف خدا الهام شده چون خدا خودش اینو گفته… توی کتاب مقدس.</p>
<p><strong>توضیح‌</strong>: مثال بالا یکی از جدی‌ترین استدلال‌های دایره‌وار است و بسیاری از انسان‌ها کل زندگی‌شان را بر پایه‌ی آن طرح‌ریزی کرده‌اند. این مثال مثل این می‌ماند که ایمیلی از شاهزاده‌ی نیجریه‌ای دریافت کنید که در آن ذکر شده او حاضر است ثروت میلیون‌دلاری‌اش را به شما هدیه دهد، ولی به شرط این‌که قبلش با ریختن پنجاه‌هزار دلار در حسابش «حسن نیت» خود را به او نشان دهید؛ طبیعی‌ست که نسبت به محتوای ایمیل مشکوک باشید، ولی با خواندن خط آخر آن «من، شاهزاده نوبادولا، به شما اطمینان می‌دهم که این پیغام از طرف من ارسال شده و معتبر است. می‌توانید به این ایمیل، و هر ایمیل دیگری که از طرف من ارسال شده باشد، اعتماد کنید.» به معتبر بودن ایمیل ایمان بیاورید. چرا؟ چون در خود ایمیل ذکر شده است.</p>
<p><strong>استثنا</strong>: برخی فیلسوفان اعتقاد دارند که ما هیچ‌گاه نمی‌توانیم از استدلال دایره‌وار فرار کنیم، چون همه‌ی بحث‌ها تهش به چند بیانیه‌ی ساده ختم می‌شوند. با این حال، حتی اگر چنین وضعی پیش بیاید، دایره آنقدر بزرگ است که در پروسه‌ی بحث اطلاعات مفیدی در راستای تایید یا رد صحت گزاره رد و بدل خواهد شد.</p>
<p><strong>راهنمایی</strong>: تمام تلاش‌تان را بکنید تا درگیر استدلال دایره‌وار نشوید، چون تلاش برای پرهیز از آن قابلیت شما را در استدلال کردن تقویت خواهد کرد. قدرت بالای استدلال اغلب نتیجه‌ی پرهیز از استدلال دایره‌وار است.</p>
<p><strong>منابع</strong>:</p>
<p style="direction: ltr;">Fallacies | Internet Encyclopedia of Philosophy. (n.d.). Retrieved from http://www.iep.utm.edu/fallacy</p>
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/66/Circular-Reasoning" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>`};export{n as default};
