const n={title:"مغلطه‌ی اشتباه گرفتن مساله‌ی توضیح‌داده نشده با مساله‌ی توضیح‌ناپذیر (Confusing Currently Unexplained with Unexplainable) (۸۸)",url:"https://www.digikala.com/mag/%d9%85%d8%ba%d9%84%d8%b7%d9%87%e2%80%8c%db%8c-%d8%a7%d8%b4%d8%aa%d8%a8%d8%a7%d9%87-%da%af%d8%b1%d9%81%d8%aa%d9%86-%d9%85%d8%b3%d8%a7%d9%84%d9%87%e2%80%8c%db%8c-%d8%aa%d9%88%d8%b6%db%8c%d8%ad-%d8%af/",content:`<p><b>تعریف:</b> <a href="https://www.digikala.com/mag/%D9%85%D8%BA%D9%84%D8%B7%D9%87-%D8%A8%D9%87-%D8%B2%D8%A8%D8%A7%D9%86-%D8%A2%D8%AF%D9%85%DB%8C%D8%B2%D8%A7%D8%AF/"><span style="font-weight: 400;">مغلطه</span></a> <span style="font-weight: 400;">اشتباه گرفتن مساله‌ی توضیح‌داده نشده با مساله‌ی توضیح‌ناپذیر موقعی پیش می‌آید که شخصی فرض را بر این بگیرد مساله‌ای که در حال حاضر نمی‌توان توضیح داد، توضیح‌ناپذیر است (یعنی توضیح آن غیرممکن است). این طرز تفکر مشکل‌ساز است، چون ما نمی‌دانیم در آینده چه شرایطی پیش می‌آید. شاید این شرایط جدید توضیح مساله‌ی مذکور را ممکن سازد. همچنین نمی‌توان فرض را بر این گرفت که آنچه در حال حاضر توضیح داده نشده قابل‌توضیح است.&nbsp;</span></p>
<p><b>معادل انگلیسی: </b><span style="font-weight: 400;">Confusing Currently Unexplained with Unexplainable</span></p>
<p><b>الگوی منطقی:&nbsp;</b></p>
<p><span style="font-weight: 400;">ادعای X در حال حاضر توضیح داده نشده.&nbsp;</span></p>
<p><span style="font-weight: 400;">بنابراین ادعای X توضیح‌ناپذیر است.&nbsp;</span></p>
<p><b>مثال ۱:‌</b></p>
<p><span style="font-weight: 400;">تری:‌ نمی‌دونم چرا امروز صبح عروسکم از بالای کمد افتاد زمین. فکر کنم بعضی معماها هیچ‌وقت قرار نیست حل بشن!&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">ناتوانی تری در توضیح این اتفاق بدین معنا نیست که توضیحی برای آن وجود ندارد. شاید بعداً معلوم شود یکی از اعضای خانواده برای سر کار گذاشتن تری نخی نامرئی را به عروسک وصل کرده و آن را کشیده. شاید بعداً اخبار اعلام کند در لحظه‌ای که عروسک افتاد، زلزله‌ای خفیف شهر را تکان داد. شاید بعداً معلوم شود موش‌ها به خانه‌ی تری نفوذ کرده‌اند و یکی از این موش‌ها داخل عروسک او لانه کرده است. خلاصه چیزی که را که در لحظه نمی‌شود توضیح داد، لزوماً برای همیشه غیرقابل‌توضیح نمی‌ماند.&nbsp;</span></p>
<p><b>مثال ۲:&nbsp;</b></p>
<p><span style="font-weight: 400;">شاید روزی پی ببریم که انسان‌ها چطور به وجود آمدند، ولی هیچ‌وقت پی نخواهیم برد که چرا.&nbsp;</span></p>
<p><b>توضیح: </b><span style="font-weight: 400;">قبل از هر چیزی، باید اشاره کرد که گوینده مرتکب مغلطه‌ی مصادره به مطلوب (Begging the Question) شده است (یعنی فرض را این گرفته که «چرا»یی این وسط وجود دارد). این مورد به کنار، ما نمی‌توانیم با اطمینان بگوییم که هیچ‌وقت نمی‌توانیم پی ببریم چرا وجود داریم. ممکن است آدم‌فضایی‌ها ما را خلق کرده باشند تا رویمان آزمایش اجتماعی انجام دهند. ممکن است سه و نیم میلیارد سال قبل در زمین حیات را آفریدند تا ببینند آیا یکی از اعضای گونه‌ی انسان به نام آلفردو در ساعت ۱۵:۴۶ در تاریخ ۱۲ دسامبر ۲۰۲۳ گوش چپش را می‌خاراند یا نه و وقتی به جواب سوالشان رسیدند، دکمه‌ی ریست را بزنند و آزمایش دیگری انجام دهند.&nbsp;</span></p><div id="custom_html-8" class="-widget" single-post-ads-in-content="" widget-wrapper="" widget_custom_html"=""><div class="textwidget custom-html-widget"><div smr-id="130" smr-type="banner_fixed"></div></div></div><p></p>
<p><b>استثنا: </b><span style="font-weight: 400;">مثل ادعاهای دیگر، در نظر گرفتن احتمالات دیگر راهی برای پرهیز از ارتکاب این مغلطه است.&nbsp;</span></p>
<p><b>مثال:&nbsp;</b></p>
<p><span style="font-weight: 400;">شاید روزی پی ببریم که انسان‌ها چطور به وجود آمدند، ولی شاید هیچ‌وقت پی نبریم که چرا (البته با فرض این‌که چرایی وجود دارد).&nbsp;</span></p>
<p><b>راهنمایی:‌ </b><span style="font-weight: 400;">واژه‌هایی چون «غیرممکن» و «ممکن» را با احتیاط به کار ببرید. این واژه‌ها در شکل عامیانه‌یشان اغلب به اشتباه به کار برده می‌شوند.&nbsp;</span></p>
<p><b>منابع:&nbsp;</b></p>
<p><span style="font-weight: 400;">مغلطه‌ای رایج در اینترنت. منبع آکادمیک برای آن یافت نشد.&nbsp;</span></p>
<div class="post-module__content">
<p><strong>ترجمه‌ای از:</strong></p>
<p><a href="https://www.logicallyfallacious.com/tools/lp/Bo/LogicalFallacies/223/Confusing-Currently-Unexplained-with-Unexplainable" target="_blank" rel="noopener noreferrer">Logically Fallacious</a></p>
</div>
<div class="post-module__social dialog"></div>`};export{n as default};
